{
  "fr": {
    "index": {
      "about": {
        "text": "\nQuand ces ondes gravitationnelles parviennent jusqu'à la Terre, elles produisent de\nminuscules vibrations détectables par le detecteur d'ondes gravitationnelles LIGO.\nCes vibrations peuvent ensuite être transformées en sons afin de vous permettre d'écouter une\ncollision entre deux trous noirs. Cependant, d'autres sources font elles aussi vibrer le détecteur\n, comme un tremblement de terre ou la circulation des voitures par exemple, et forment du bruit\ndans le détecteur. Les interférences créées par ces bruits, rendent donc plus difficile l'écoute des\nondes gravitionnelles. A travers le jeu Black Hole Hunter, votre objectif est d'écouter les fichiers\net de trouver lequel d'entre eux contient un signal d'onde gravitationnelle. Cliquez sur <b>Jouez!</b>", 
        "title": "A propos"
      }, 
      "main": {
        "home": "Page D'Accueil", 
        "about": "A propos", 
        "listen": "Listen To First Detection", 
        "play-now": "Jouez!", 
        "title": "Fran&ccedil;ais"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "En utilisant la théorie générale de la relativité, les scientifiques\nont prédit que  lorsque que des trous noirs entrent en collision, ceux-ci\nproduisent des ondes gravitationnelles qui voyagent dans toutes les directions\nà la vitesse de la lumière.", 
        "title": "A propos"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Vous pouvez participer a la recherche sur les ondes gravitationnelles. Visitez\n<a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a> pour en savoir plus.", 
        "title": "Participez!"
      }, 
      "main": {
        "home": "Accueil", 
        "play-again": "Rejouer"
      }, 
      "complete": {
        "text": "Merci d'avoir joué, vous avez fini Black Hole Hunter.", 
        "title": "Félicitations"
      }, 
      "lost": {
        "text": "Merci d'avoir joué, malheureusement vous n'avez plus de vies disponibles. Essayez encore !", 
        "title": "Plus de vies"
      }, 
      "learn": {
        "text": "le site du <a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nCardiff University Gravitational Physics Group</a> est rempli de ressources pour en apprendre\nplus sur les ondes gravitationnelles.", 
        "title": "En savoir plus"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "PARTIE GAGNÉE", 
        "level-text": "NIVEAU", 
        "correct-text": "SIGNAL PRÉSENT", 
        "data-text": "FICHIER", 
        "check-text": "VÉRIFICATION DES DONNÉES", 
        "mass-text": "MASSE", 
        "lost-text": "PARTIE PERDUE", 
        "inclination-text": "INCLINAISON", 
        "incorrect-text": "SIGNAL ABSENT", 
        "continue-text": "NIVEAU SUIVANT", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Encore plus difficile ! Mais pour vous aider, vous pouvez à nouveau utiliser les \"power ups\""
      }, 
      "level-5": {
        "text": "Plus le signal devient faible et les \"glitch\" forts, plus il est difficile de\ndétecter les ondes gravitationnelles. Utilisez les \"power ups\" pour vous aider !\nPour ce faire, survolez un \"power up\" avec votre souris pour découvrir son utilité."
      }, 
      "level-3": {
        "text": "Augmentons la difficulté. Les vraies données provenant des detecteurs contiennent\ndes \"glitch\" Ce sont des sons courts et forts qui ressemblent à des signaux d'ondes gravitationnelles."
      }, 
      "level-1": {
        "text-1": "Votre objectif est de déterminer dans lequel des quatre fichiers\nci-dessous se trouve le signal que vous entendez. Plus vous progresserez dans l'aventure, plus le signal à retrouver sera faible.", 
        "text-2": "Cliquez sur le signal ci-dessous et appuyez sur \"Jouez\". Vous écoutez maintenant le son d'une onde gravitationnelle tel qu'il apparait lorsqu'il n'y a pas d'interférence.", 
        "text-3": "Cliquez sur chaque fichier et appuyez sur \"Jouez\" pour les écouter.\nCeux-ci contiennent des données provenant d'un détecteur d'ondes gravitationnelles.\nLes détecteurs ne sont pas parfaits, et les quatre fichiers contiennent donc du bruit ...\nCependant, le bon signal se trouve dans l'un des fichiers, caché derrière le bruit des interférences. Votre objectif est d'identifier le fichier correct.", 
        "text-4": "Si vous pensez avoir trouvé le fichier dans lequel se cache le signal,\ncliquez sur la coche verte dans le coin inférieur droit de la fenêtre. Si vous avez vu juste,\nvous passez alors au niveau suivant. Dans le cas contraire, vous perdez une de vos trois vies.", 
        "title-4": "Faites votre choix", 
        "title-2": "Écoutez le signal", 
        "title-3": "Écoutez les données", 
        "title-1": "Bienvenue sur Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "Lors de la phase finale de la coalescence, les trous noirs perdent 5% de leur masse totale sous forme de rayonnement gravitationnel. Cela fait d'eux les sources célestes les plus intenses!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "Le terme de trou noir fut inventé par John Wheeler en 1967. Bien que les trous noirs soient invisibles dans le spectre électromagnétique, ce sont les objets les plus brillants qui soient dans le spectre gravitationnel.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Saviez-vous que le rayonnement gravitationnel est à l'origine de la décroissance (d'environ 10 microsecondes par an) de la période orbitale du pulsar binaire de Hulse et Taylor?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Dans certaines conditions, le trou noir résultant de la coalescence de deux autres trous noirs peut être éjecté de sa galaxie en raison d'une anisotropie de l'émission d'ondes gravitationnelles.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Les coalescences binaires de trous noirs sont des \"sirènes standard\", c'est-à-dire que leur distance de la Terre peut être déduite de leur luminosité observée. Cela en fait un outil idéal pour la cosmologie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Les coalescences binaires de trous noirs pourraient nous révéler un jour le secret de l'énergie noire - le plus grand défi de la cosmologie aujourd'hui.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "C'est en 1960 que Freeman Dyson a envisagé les coalescences de trous noirs comme des sources de rayonnement gravitationnel - bien avant que l'idée de construire des détecteurs d'ondes gravitationnelles n'émerge.", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Le rayonnement gravitationnel, tout comme les ondes radio ou d'autres formes de rayonnement électromagnétique, est composé de deux polarisations, d'un type néanmoins différent.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Une système binaire de trous noirs émet cent fois plus d'énergie sous forme d'ondes gravitationnelles dans la dernière seconde qui précède la coalescence qu'une étoile de masse similaire n'en émet sous forme lumineuse tout au long de sa vie (qui dure des centaines de millions à des milliards d'années)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Des trous noirs sur le point d'entrer en coalescence foncent l'un vers l'autre à des vitesses proches de celle de la lumière!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Si une étoile à neutrons voit sa masse croître lentement, est-ce qu'elle s'effondre pour former un trou noir ou une autre forme exotique de matière? C'est une énigme dont les ondes gravitationnelles pourraient apporter la clef.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Nous savons qu'une naine blanche plus lourde que 1,4 masse solaire (la limite de Chandrasekhar) s'effondre pour former une étoile à neutrons. Les observations d'ondes gravitationnelles devraient nous indiquer la masse maximum possible pour une étoile à neutrons ainsi que sa structure interne.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Les trous noirs sont-ils vraiment comme les particules fondamentales caractérisés uniquement par leur masse et leur moment cinétique angulaire? LISA devrait apporter la réponse à cette question en sondant la géométrie de l'espace-temps des trous noirs.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "Quelle est la forme la plus dense de la matière? Des neutrons, des quarks, de la matière étrange? Les ondes gravitationnelles nous le diront peut-être un jour.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Une des grandes énigmes actuelles de la cosmologie est d'expliquer comment les trous noirs qui se trouvent au coeur des galaxies se sont formés. Les ondes gravitationnelles pourraient apporter la clef de l'énigme en observant directement leur formation dans l'Univers primitif.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Saviez-vous que le centre de la Voie Lactée contient un trou de noir de 4 millions de masses solaires? Les astronomes pensent même que chaque galaxie abrite un trou noir de masse similaire, ou jusqu'à mille fois plus importante.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Les observations d'ondes gravitationnelles nous diront peut-être si le destin de toutes les étoiles massives et de finir en trou noir, ou d'autres formes exotiques d'astres compacts.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "Le mathématicien Roger Penrose a conjecturé que les singularités (régions de gravité intense) sont enveloppées d'un horizon au delà duquel on ne peut pas voir. Les ondes gravitationnelles permettront peut-être un jour de tester cette hypothèse.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "En savoir plus", 
        "numquotes": "32", 
        "title": "Le saviez-vous?"
      }, 
      "quote29": {
        "quote": "La coalescence de deux trous noirs peut communiquer au trou noir final un tel recul qu'il se retrouve ejecté de sa galaxie hôte.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Les signaux émis par les coalescences de trous noirs ont été calculés en résolvant numériquement les équations d'Einstein sur des supercalculateurs. Cela permet de les rechercher en utilisant la technique du filtrage adapté qui exploite la connaissance du signal attendu.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Les trous noirs astrophysiques sont caractérisés par deux quantités seulement, leur masse et leur moment cinétique angulaire. Cela les rapproche des particules fondamentales comme les électrons et les protons.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Lorsqu'un trou noir est déformé par rapport à son état idéal, il émet des ondes gravitationnelles dont la fréquence et le temps d'amortissement dépendent uniquement de sa masse et de son moment cinétique angulaire.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Les trous noirs ne sont pas vraiment noirs, ils émettent des ondes gravitationnelles.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Les sursauts gamma sont les sources électromagnétiques les plus brillantes que nous connaissions, dont une origine présumée est la coalescence de deux étoiles à neutrons ou d'une étoile à neutrons et d'un trou noir.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Un détecteur d'ondes gravitationnelles est omnidirectionnel&nbsp;: A chaque instant il \"voit\" plus de 40% du ciel.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Les trous noirs supermassifs émettent davantage d'énergie sous forme d'ondes gravitationnelles lors de la dernière année avant leur coalescence qu'une galaxie entière sous forme lumineuse pendant toute sa vie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "LISA, le projet de détecteur spatial d'ondes gravitationnelles, sera capable de détecter les coalescences de trous noirs supermassifs partout dans l'Univers.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Un détecteur d'ondes gravitationnelles est en permanence à l'affût d'une grande variété de sources&nbsp;: Coalescences de trous noirs et d'étoiles à neutrons, explosions de supernovae, étoiles à neutrons en rotation rapide, cordes cosmiques, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "La meilleure image du Big Bang sera apportée par les ondes gravitationnelles qui nous parviennent sans altération depuis leur création.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Après des décennies d'effort, les physiciens sont parvenus en 2005 à résoudre les équations d'Einstein sur ordinateur. Les images de coalescences de trous noirs proviennent de ces simulations.", 
        "weblink": "http://www.astro.cf.ac.uk/groups/gravity/tutorial/black_hole_collisions/"
      }, 
      "quote30": {
        "quote": "Un détecteur interférométrique d'ondes gravitationnelles est capable de détecter des variations différentielles de la longueur de ses bras un millier de fois plus petites que la taille d'un noyau atomique.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Un interféromètre détecte les ondes gravitationnelles en mesurant les variations différentielles de ses deux bras. La sensibilité est telle que cela revient à mesurer la différence de distance des deux étoiles les plus proches avec une précision de la largeur d'un cheveu.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "en": {
    "index": {
      "about": {
        "text": "Using Einstein's General theory of Relativity, scientists predicted that\nwhen black holes collide, they produce gravitational waves traveling at the\nspeed of light in all directions. When these gravitational waves reach the\nEarth, they produce minute vibrations which can be detected by the LIGO\ngravitational wave detector. The vibrations in the detector can be turned into\na sound, allowing you to hear black hole collisions. However, other things can\nproduce vibrations in the detector, such as an earthquake on the other side of\nthe world or traffic a few miles away. This creates noise in the detectors\nwhich makes it harder to hear the gravitational wave signal. In Black Hole\nHunter, your objective is to listen to gravitational wave detector data and\ndetermine whether or not you can hear the given gravitational wave signal in\nthe sound file, or whether it is just noise. So click <b>Play Now</b>, and\nhear the sound track of the universe ...", 
        "title": "About"
      }, 
      "main": {
        "home": "Home", 
        "about": "About", 
        "listen": "Listen To First Detection", 
        "play-now": "Play Now", 
        "title": "English"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Play Black Hole Hunter to search for gravitational waves and uncover for\nyourself Einstein's legacy.", 
        "title": "Hear the universe"
      }
    }, 
    "endgame": {
      "do": {
        "text": "You can contribute to the search for real gravitational waves. Find\nout more at <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Search for real gravitational waves"
      }, 
      "main": {
        "home": "Home", 
        "play-again": "Play Again"
      }, 
      "complete": {
        "text": "Thank you for playing, you've successfully completed Black Hole Hunter.\nWe really hope you enjoyed the game.", 
        "title": "Congratulations"
      }, 
      "lost": {
        "text": "Thank you for playing, unfortunately you've run out of lives. Please try\nagain.", 
        "title": "Out of lives"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nCardiff University Gravitational Physics Group website</a> is packed full of\nresources where you can learn more about gravitational waves.", 
        "title": "Find out more"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "GAME WON", 
        "level-text": "LEVEL", 
        "correct-text": "SIGNAL FOUND", 
        "data-text": "DATA", 
        "check-text": "CHECKING DATA", 
        "mass-text": "MASS", 
        "lost-text": "GAME OVER", 
        "inclination-text": "INCLINATION", 
        "incorrect-text": "NO SIGNAL FOUND", 
        "continue-text": "NEXT LEVEL", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Things are about to get tough. To help you, let’s replenish your power ups."
      }, 
      "level-5": {
        "text": "As the signals get quieter, and the glitches louder, it will become more\nand more difficult for you to detect the gravitational waves. To help you in\nyour task, we have provided power ups. You can only use them once, but they\nwill be replenished at certain points throughout the game. Hold the cursor\nover them to see what they do."
      }, 
      "level-3": {
        "text": "Now we will make things more challenging. Real interferometer data contains\n“glitches”. These are short loud sounds in the data that can be confused for a\ngravitational wave signal if you are not careful."
      }, 
      "level-1": {
        "text-1": "Your objective is to listen to the signal below, and then determine which\nof the four data files contains the signal you heard. To begin with, the\nsignals will be relatively loud. As you progress through the game the signals\nwill get quieter.", 
        "text-2": "Click on the signal below and press play to hear it. This is what the\ngravitational wave would sound like if there was no interference.", 
        "text-3": "Click on each of the data files below and press play to hear them. These\nfiles contain gravitational wave detector data. The detectors are not perfect\nand so the data files contain noise. One of these files contains the signal\nburied in the noise. Your objective is to find this data file.", 
        "text-4": "If you think you have found the data file that contains the signal, press\nthe green tick in the bottom right corner of the window. If you find the\ncorrect signal you can move on to the next level, if not you will lose a\nlife. You start with 3 lives.", 
        "title-4": "Make your choice", 
        "title-2": "Listen to the signal", 
        "title-3": "Listen to the data", 
        "title-1": "Welcome to Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "In the final process of coalescence and merger, black holes lose 5% of their total mass to gravitational radiation. This makes them the most luminous objects in the sky!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "The word black hole was coined by John Wheeler in 1967. Although black holes are invisible in the electromagnetic window they are the most luminous objects when seen in the gravitational window.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Did you know that gravitational radiation is responsible for the decrease (of about 10 micro seconds per year) in the orbital period of the Hulse-Taylor binary pulsar?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Did you know that under suitable conditions a black hole that results from the merger of two other black holes could be thrown out of a galaxy as a result of anisotropic gravitational wave emission?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Did you know that binary black holes are 'standard-sirens' which means from the observed luminosity we can precisely measure their distance from Earth? This makes them ideal for cosmology.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Binary black holes can one day reveal the secret of Dark Energy - the most challenging problem in cosmology today.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Did you know that merging black holes were conceived to be a source of gravitational radiation by Freeman Dyson in 1960 - long before anyone thought of buidling a gravitational wave detector?", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Did you know that gravitational radiation, just as radio and other forms of electromagnetic radiation, are composed of just two polarizations only in a more complicated pattern?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "A black hole binary emits hundred times more energy in gravity waves in the last second of its life than a star of similar mass emits optical radiation in its entire life (100's of million to billions of years)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Did you know that merging black holes approach each other at close to the speed of light?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "If the mass of a neutron star is slowly increased would it collapse to a black hole or some other exotic form of matter? We don't know the answer to this question; gravitational-wave observations could provide the clue.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "We know that White Dwarfs more massive than 1.4 solar mass (Chandrasekhar limit) collapse to form neutron stars. Gravitational wave observations should tell us the largest mass that a neutron star could have and its internal structure.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Are black holes really like fundamental particles characterized by only their mass and spin? LISA should answer by probing the spacetime geometry of a black hole.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "What is the densest form of matter: neutrons? quarks? strange matter? Gravitational-wave observations could one day reveal.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "One of the biggest questions in Cosmology today is how did black holes that reside at galactic cores form. Gravitational-wave observations could provide the clue by directly observing their formation in the early Universe.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Did you know that centre of Milky Way contains a 4 million solar mass black hole? Indeed, astronomers believe that every galaxy hosts a black hole of similar, or up to a thousand times more, mass.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Gravitational observations could test if the ultimate fate of all massive stars is really black holes or some other exotic compact star.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "British mathematician Roger Penrose has conjectured that singularities - regions of intense gravity - are shrouded in horizons into which we cannot see. Gravitational observations could one day test his conjecture.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Find out more", 
        "numquotes": "32", 
        "title": "Did you know?"
      }, 
      "quote29": {
        "quote": "When a black hole binary merges, the resulting black hole would be imparted with a kick that is so large that it could escape from the host galaxy.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Binary black hole signals have been calculated by numerically solving Einstein's equations on supercomputers. These solutions make it possible to search for them using pattern matching techniques.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Astrophysical black holes are characterized by just two numbers, their mass and spin. This makes them similar to fundamental particles like electrons and protons.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "When distorted from their perfect shape black holes emit dying tones whose frequency and damping time depend only on their mass and spin.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Black holes are not really black but emit gravitational waves.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Gamma ray bursts are the most luminous electro-magnetic sources we know, suspected to be the result of the merger of two neutron stars or a neutron star with a black hole.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Gravitational wave detectors are omni-directional: At any given time they are sensitive to more than 40% of the sky.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Supermassive black holes emit more energy in gravitational waves over the last year before merger than an entire galaxy does in optical radiation throughout its lifetime.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Laser Interferometer Space Antenna, the proposed NASA/ESA space based gravitational wave detector, will detect merging supermassive black holes from anywhere in the Universe.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Gravitational wave detectors observe a wide variety of sources all at the same time: Merging black holes and neutron stars, bursts from supernovae, rapidly rotating neutron stars, cosmic strings, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Our best view ever of the Big Bang will be revealed by gravitational waves because they are travelling to us unscathed from the moment of creation.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "After decades of effort physicists were successful in 2005 in solving Einstein's equations on a computer. The pretty images on black hole mergers are from those simulations.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "An interferometric gravitational-wave detector can detect differential changes in its arm lenghts that is a thousand times smaller than the size of an atomic nucleus.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "An interferometer detects gravitational waves by measuring the differential displacement (or strain) in its two arms. The strain sensitivity is so good that it is like measuring the difference in the distances to two nearest stars to within the width of human hair.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "zh": {
    "index": {
      "about": {
        "text": "根據愛因斯坦的廣義相對論，科學家預測當兩個黑洞相撞的時候，會產生以光速向四方散播的重力波。當重力波抵達地球時，會在LIGO的重力波探測器中產生可探測的輕微震動。這些震動能被轉換成聲音，讓你可以聽到黑洞相撞。可是還有其他震源例如地震或幾公里外的交通能被探測到。這些額外的震動會成為探測器中的雜訊，使分辦重力波的訊號更加困難。在黑洞獵人這個遊戲裡，你的任務是聆聽重力波探測器的數據，並嘗試分辨是否隱藏了重力波訊號，還是只是一些雜訊。按下開始遊玩來聆聽宇宙的聲音。", 
        "title": "相關資訊"
      }, 
      "main": {
        "home": "主頁", 
        "about": "相關資訊", 
        "listen": "聆聽首次發現的重力波", 
        "play-now": "開始遊玩", 
        "title": "中文"
      }, 
      "event": {
        "text": "聆聽GW150914，首次直接觀察到的重力波。"
      }, 
      "welcome": {
        "text": "成為黑洞獵人來尋找重力波，並發掘愛因斯坦的遺產。", 
        "title": "傾聽宇宙"
      }
    }, 
    "endgame": {
      "do": {
        "text": "你也能為尋找真正的重力波作出貢獻，在<a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\"> Einstein@Home</a>.找到更多資訊", 
        "title": "尋找真正的重力波"
      }, 
      "main": {
        "home": "主頁", 
        "play-again": "再玩一次"
      }, 
      "complete": {
        "text": "感謝你參與遊戲，你已經成為黑洞獵人，希望你覺得遊戲有趣。", 
        "title": "恭喜"
      }, 
      "lost": {
        "text": "感謝你參與遊戲，很遺憾你已經用盡了你的生命，請重新再來。", 
        "title": "沒有生命了"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\"> 卡迪夫大學的重力物理組網頁載有大量重力波的資料，你可以在那兒學到更多。", 
        "title": "知多一點"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "你贏了", 
        "level-text": "關卡", 
        "correct-text": "找到訊號", 
        "data-text": "數據", 
        "check-text": "檢查數據中", 
        "mass-text": "質量", 
        "lost-text": "你輸了", 
        "inclination-text": "傾斜", 
        "incorrect-text": "沒有訊號", 
        "continue-text": "下一關", 
        "signal-text": "訊號"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "很困難吧？為了幫助你，讓我們補充你的道具。"
      }, 
      "level-5": {
        "text": "隨著訊號越來越弱和缺陷音越來越強，你會更難找出重力波訊號。我們提供了一些道具來幫助你完成任務。這些是一次性道具，我們會在遊戲中途補充這些道具。 把鼠標放在它們上面來查看它們的功用。"
      }, 
      "level-3": {
        "text": "現在情況變得更有挑戰性。真正的干涉儀有缺陷，若果你不小心，可能會把這些短促的聲音當成重力波訊號。"
      }, 
      "level-1": {
        "text-1": "你的任務是留心聆聽以下訊號，並在四組數據中分辦哪一組藏有訊號。開始時訊號較強，隨著遊戲進行訊號會越來越弱。", 
        "text-2": "點擊以下檔案來聆聽訊號。這是一個沒有任何干擾的重力波訊號。", 
        "text-3": "點擊以下檔案並按開始來聆聽重力波探測器的數據。由於探測器並非完美，數據中會有雜訊。重力波訊號藏在其中一組數據，你的任務就是把它找出來。", 
        "text-4": "當你認為你找到了重力波訊號，按下在視窗右下角的綠色剔號。如果你答對了，你將會繼續至下一關，否則便失去一條生命，你總共有三條生命。", 
        "title-4": "作出選擇", 
        "title-2": "聆聽訊號", 
        "title-3": "聆聽數據", 
        "title-1": "歡迎成為黑洞獵人"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "在併合的最後過程，雙黑洞系統把總質量的5％轉換成重力輻射。這令它們成為天空中最亮的星體。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "約翰惠勒在1967年提出「黑洞」一詞。雖然我們不能透過電磁波觀測到黑洞，但它們是能透過重力波觀測到最「亮」的天體。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "你知道嗎？重力波輻射是候斯-泰勒雙脈衝星週期延長（大概每年十微秒）的原因。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "你知道嗎？在合適的情況下，由兩個黑洞合併所產生的黑洞會因為各向異性的重力波輻射而被拋出星系。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollision"
      }, 
      "quote12": {
        "quote": "你知道嗎？雙黑洞系統是「標準警報」。透過量度它們的「亮度」，我們可以準確測量它們離地球的距離。因此雙黑洞系統是研究宇宙學的理想工具。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "總有一日雙黑洞能揭開當今宇宙學最具挑戰性的問題-暗能量的秘密。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "你知道嗎？在任何人提出建造重力波採測器前，費曼戴生在1960年就設想過融合中的黑洞是重力輻射的來源。", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "你知道嗎？重力輻射就像無線電及其他電磁波輻射一樣，是由兩種偏振組成的。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "一個雙黑洞在生命中最後一秒所釋放的能量，比一顆擁有相似質量的恆星終其一生（數億年至幾千億年）所釋放的可見光能量總和多一百倍。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "你知道嗎？併合中的黑洞是以接近光速接近對方的。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "如果一個中子星的質量逐漸增加，它會塌縮成黑洞，還是成為其他異常的物質？我們不知道答案，但重力波觀測能給我們線索", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "我們知道質量大於太陽質量1.4倍(錢德拉塞卡極限)的白矮星會塌縮成中子星。重力波觀測能告訴我們該中子星的最大可能質量和內部結構。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "黑洞是否像基本粒子一樣能只用質量和自旋來形容？LISA應該可以透過探測黑洞的時空結構來解答這問題。", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "密度最高的物質是甚麼？中子？夸克？奇異物質？有一天重力波觀測能解開這個問題。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "今天宇宙學中一個最大的問題是星系中心的黑洞是如何形成的。透過測量重力波，我們可以直接觀測這些黑洞在早期宇宙的形成，為這個問題提供線索。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "你知道嗎？在銀河系的中心有個四百萬太陽質量的黑洞。實際上天文學家相信每個星系中心都有一個質量相似，甚或千倍質量的黑洞。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "重力波觀測能測試出是否所有大質量星體的最終命運都是成為黑洞，或是其他異常的緻密星體。", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "英國數學家羅傑彭羅斯曾作出以下猜想：重力奇點－－即是巨大重力的區域－－因事件視界包圍，令我們無法看見它。重力觀測或可驗證他的猜想。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "知道更多", 
        "numquotes": "32", 
        "title": "你知道嗎？"
      }, 
      "quote29": {
        "quote": "當雙黑洞融合時，產生的黑洞承受的衝擊強大到足以令它脫離所屬的星系。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "超級電腦所提供的愛因斯坦方程數值解能計算出雙黑洞訊號，我們能用這些解和對照規律來尋找訊號。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "我們能用質量和自旋這兩個參數來形容天文學中的黑洞。這跟電子和質子相似。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "當黑洞偏離它們的完美形狀時，它們會發放餘聲。這些餘聲的頻率和減震時間只因它們的質量和自旋而定", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "黑洞並非真是黑色的，它們會發射重力波", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "伽瑪輻射爆發是我們所知的最亮的電磁波來源，有可能來自於兩個中子星或一個中子星加上一個黑洞的相撞。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "重力波探測器是全向的:它們在任何時間都能探測到超過天球的40％", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "超大質量黑洞在旋轉週期最後釋放的重力波擁有的能量比整個星系的生命週期所釋放的能量還多", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "雷射干涉太空天線（LISA)是由美國國家航空暨太空總署（NASA）和歐洲太空總署（ESA）合作在太空探測重力波的計劃，將會探測宇宙裡的超大質量黑洞合併。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "重力波探測器能同時探測不同的重力波源:黑洞和中子星的相撞、超新星爆發、高速旋轉的中子星和宇宙弦等等。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "因為重力波自產生出來就不會被散射，重力波能讓我們看到最好的大爆炸景象。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "經過數十年的努力，物理學家終於在2005年成功地運用電腦解出愛因斯坦方程。那些漂亮的黑洞併合影像是從那些模擬中製作的。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "一個干涉式重力波探測器能探測到比原子核少一千倍的長度變化。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "干涉式重力波探測器透過量度兩條探測臂的微小長度變化(應變)來探測重力波。探測器對應變的敏感度就像測量從太陽到最近的恒星之間的距離而誤差不大於頭髮的闊度一樣。", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "de": {
    "index": {
      "about": {
        "text": "Unter Verwendung der allgemeinen Relativitätstheorie gelang Wissenschaftlern die Vorherzusage, dass schwarze Löcher Gravitationswellen ausstrahlen, wenn sie miteinander kollidieren. Diese Gravitationswellen breiten sich mit Lichtgeschwindigkeit in alle Richtungen aus. Erreichen sie die Erde, erzeugen sie winzige Schwingungen, die mit dem LIGO Gravitationswellendetektor gemessen werden können. Die Vibrationen im Detektor können in ein Geräusch umgewandelt werden, wodurch es Ihnen erlaubt, die Kollision schwarzer Löcher zu hören. Jedoch können Vibrationen im Detektor auch andere Ursachen haben, wie etwa ein Erdbeben auf der anderen Seite der Welt, oder ein paar Kilometer entfernter Straßenverkehr. Dies verursacht Rauschen in den Detektoren, was das hören der Gravitationswellensignale erschwert. Ihr Ziel in Black Hole Hunter ist es, sich Messdaten von Gravitationswellendetektoren anzuhören, und zu entscheiden, ob Sie aus diesen ein vorgegebenes Gravitationswellensignal heraushören können, oder ob es sich dabei nur um Rauschen handelt. Drücken Sie nun bitte auf <b>Jetzt Spielen</b>, und hören Sie den Sound-Track des Universums ...", 
        "title": "Hintergrund"
      }, 
      "main": {
        "home": "Startseite", 
        "about": "Hintergrund", 
        "listen": "Listen To First Detection", 
        "play-now": "Jetzt Spielen", 
        "title": "Deutsch"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Spielen Sie Black Hole Hunter um nach Gravitationswellen zu suchen und enthüllen Sie Einsteins Vermächtnis für sich selbst.", 
        "title": "Lauschen Sie dem Universum"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Sie können sogar zur Suche nach echten Gravitationswellen selbst beitragen. Näheres dazu unter <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Suche nach echten Gravitationswellen"
      }, 
      "main": {
        "home": "Startseite", 
        "play-again": "Erneut Spielen"
      }, 
      "complete": {
        "text": "Danke fürs Spielen, Sie haben Black Hole Hunter erfolgreich abgeschlossen. Wir hoffen es hat Ihnen gefallen.", 
        "title": "Gratulation"
      }, 
      "lost": {
        "text": "Danke fürs Spielen, leider sind Ihnen die Leben ausgegangen. Bitte versuchen Sie es erneut.", 
        "title": "Keine Leben mehr"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nDie Webseite der Gravitationsphysikgruppe der Universität Cardiff</a> ist voll gepackt mit Ressourcen, anhand derer Sie mehr über Gravitationswellen erfahren können.", 
        "title": "Finden Sie mehr heraus"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "SPIEL GEWONNEN", 
        "level-text": "STUFE", 
        "correct-text": "SIGNAL GEFUNDEN", 
        "data-text": "MESSDATEN", 
        "check-text": "PRÜFE DATEN", 
        "mass-text": "MASSE", 
        "lost-text": "SPIEL VERLOREN", 
        "inclination-text": "NEIGUNG", 
        "incorrect-text": "KEIN SIGNAL GEFUNDEN", 
        "continue-text": "NÄCHSTE STUFE", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Langsam wird’s zäh. Um Ihnen ein wenig unter die Arme zu greifen, füllen wir Ihre Hilfsmittel wieder auf."
      }, 
      "level-5": {
        "text": "Mit dem leiser werden der Signale, und dem lauter werden der Glitches, wird es zunehmend schwieriger für Sie werden die Gravitationswellen zu detektieren. Um Ihnen bei Ihrer Aufgabe ein wenig zu helfen, haben wir Ihnen Hilfsmittel zur Verfügung gestellt. Sie können diese nur einmal benutzen, Ihr Vorrat wird jedoch an bestimmten Punkten im Spielverlauf wieder aufgefüllt. Halten Sie den Mauszeiger über die Hilfsmittel um zu sehen wozu sie dienen."
      }, 
      "level-3": {
        "text": "Nun werden wir die Sache etwas anspruchsvoller gestalten. Echte Interferometerdaten enthalten „Glitches“. Das sind kurze, laute, Geräusche in den Messdaten, die mit Gravitationswellensignalen verwechselt werden können, wenn man nicht sorgfältig ist."
      }, 
      "level-1": {
        "text-1": "Ihre Aufgabe ist es sich zunächst das unten dargestellte Signal anzuhören, und im Anschluss daran herauszufinden welches der vier Messdaten das gehörte Signal enthält. Zu Begin des Spiels werden die Signale relativ gut hörbar sein. Je weiter Sie im Spiel vorankommen, desto leiser werden die Signale.", 
        "text-2": "Klicken Sie auf das untenstehende Signal und drücken Sie Start um es zu hören. So würde sich das überlagerungsfreie Gravitationswellensignal anhören, nach dem Sie suchen.", 
        "text-3": "Klicken Sie auf die einzelnen, unten stehenden, Messdaten, und drücken Sie Start um diese zu hören. Bei dem was Sie dann hören, handelt es sich um Clips von Messdaten eines Gravitationswellendetektors. Die Detektoren sind nicht perfekt, weshalb die Messdaten verrauscht sind. Einer dieser Clips birgt das Signal in sich, begraben im Rauschen. Ihr Ziel ist es diesen Clip zu finden.", 
        "text-4": "Falls Sie glauben die Messdaten gefunden zu haben, die das Signal enthalten, drücken Sie den grünen Haken in der unteren rechten Ecke des Fensters. Haben Sie richtig gelegen, können Sie mit der nächsten Stufe fortfahren, falls nicht, verlieren Sie ein Leben. Sie beginnen mit 3 Leben.", 
        "title-4": "Treffen Sie Ihre Entscheidung", 
        "title-2": "Lauschen Sie dem Signal", 
        "title-3": "Lauschen Sie den Messdaten", 
        "title-1": "Willkommen bei Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "In der finalen Phase des Verschmelzungsprozesses strahlen schwarze Löcher 5% ihrer Gesamtmasse in Form von Gravitationswellen ab. Dadurch sind sie die leuchtkräftigsten Objekte am Firmament.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "Der Begriff des schwarzen Loches wurde 1967 von John Wheeler geprägt. Trotzdem schwarze Löcher im elektromagnetischen Fenster unsichtbar sind, stellen sie die leuchtkräftigsten Objekte dar, nimmt man das neue Fenster der Gravitationswellenastronomie hinzu.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Wussten Sie bereits, dass die Ursache für die Abnahme in der Umlaufperiode des Hulse-Taylor Doppelpulsarsystems (um etwa 10 Mikrosekunden pro Jahr) in der Abstrahlung von Gravitationswellen liegt?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Wussten Sie bereits, dass ein schwarzes Loch, welches bei der Verschmelzung zweier weiterer schwarzer Löcher entstand, unter bestimmten Voraussetzungen, nach einer einseitigen Abstrahlung von Gravitationswellen, seiner Galaxie entfliehen könnte?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Wussten sie bereits, dass schwarze Löcher „Standardsirenen“ sind? Das bedeutet, dass wir dazu in der Lage sind, ihre genaue Distanz zu uns aus ihrer beobachteten Leuchtkraft abzuleiten. Das macht sie besonders interessant und wichtig für die Kosmologie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Doppelsysteme schwarzer Löcher werden uns in Zukunft dabei helfen die geheimnisse der dunklen Energie zu lüften - der wohl größten Herausforderung der modernen Kosmologie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Wussten sie bereits, dass Freeman Dyson bereits 1960 erkannte, dass verschmelzende schwarze Löcher Quellen von Gravitationswellen sind, also lange vor dem Bau der heutigen Gravitationswellendetektoren.", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Wussten Sie schon, dass Gravitationswellen, in lediglich zwei Polarisationen zerlegt werden können, in der gleichen Weise wie auch elektromagnetische Wellen, nur etwas komplizierter?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Ein Doppelsystem schwarzer Löcher strahlt in der letzten Sekunde seiner Lebenszeit hundertmal so viel Energie als Gravitationswellen ab als ein Stern ähnlicher Masse in elektromagnetischer Strahlung während seines gesamten Lebens (hunderte Milliarden von Jahren)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Wussten Sie bereits, dass sich Paare schwarze Löcher kurz vor der Verschmelzung gegenseitig mit annähernd Lichtgeschwindigkeit umkreisen?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Würde man die Masse eines Neutronensternes langsam erhöhen, würde er dann zu einem schwarzen Loch kollabieren, oder zu einer anderen exotischen Form von Materie? Wir wissen die Antwort auf diese Frage nicht; die Gravitationswellenastronomie könnte darüber Aufschluss geben.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Wir wissen, dass weiße Zwerge, deren Masse 1,4 Sonnenmassen (Chandrasekhar limit) übersteigt zu einem Neutronenstern kollabieren. Die Beobachtung von Gravitationswellen sollte uns Aufschluss über die Obergrenze der Masse von Neutronensternen geben, sowie über deren innerer Aufbau.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Werden schwarze Löcher, so wie Elementarteilchen, in der Tat nur von zwei Größen bestimmt, von ihrer Masse und von ihrem Eigendrehimpuls? Der geplante Gravitationswellendetekrot LISA sollte darüber Aufschluss geben indem er die Raumzeitgeometrie von schwarzen Löchern untersucht.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "Was ist die dichteste Form der Materie: Neutronen? Quarks? Seltsame Materie? Die Gravitationswellenastronomie könnte das eines Tages aufdecken.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Eines der größten Rätsel der heutigen Kosmologie ist die Frage nach der Entstehung der supermassiven schwarzen Löcher in Galaxienkernen. Beobachtungen von Gravitationswellen die bei deren Entstehung im frühen Universum abgestrahlt wurden, könnten darüber Aufschluss geben.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Wussten Sie bereits, dass sich im Zentrum der Milchstraße ein supermassives schwarzes Loch mit 4 Millionen Sonnenmassen befindet? In der Tat glauben Astronomen, dass die meisten Galaxien ein schwarzes Loch ähnlicher Masse, oder sogar mit einer bis zu tausend mal größeren Masse, in ihrem Zentrum beherbergen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Die Gravitationswellenastronomie könnte überprüfen, ob es sich bei den Endstadien aller massiven Sterne in der Tat schwarze Löcher handelt, oder um eine andere, exotische, Art kompakter Sterne.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "Der Britische Mathematiker Roger Penrose postulierte, dass Singukaritäten - Orte an denen die stärke der Gravitation sämtliche Grenzen überschreitet - von Horizonten verschleiert werden, durch die wir nicht hindurchblicken können. Die Gravitationswellenastronomie könnte diese These eines Tages überprüfen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Finden Sie mehr heraus", 
        "numquotes": "32", 
        "title": "Wussten Sie schon?"
      }, 
      "quote29": {
        "quote": "Verschmelzen zwei schwarze Löcher miteinander, so wird dem resultierenden schwarzen Loch ein „Tritt“ vermittelt, der groß genug sein kann, um es aus seiner Heimatgalaxie zu katapultieren.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Es ist möglich die Form der Gravitationswellen zu berechnen, welche von Doppelsystemen schwarzer Löcher abgestrahlt werden. Dazu löst man die Einsteingleichungen mit der Hilfe von Supercomputern. Diese Lösungen ermöglichen die Suche nach den Wellen, unter Anwendung von Techniken in der Art von Musterabgleichen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Astrophysikalische schwarze Löcher werden durch lediglich zwei Größen beschrieben, durch ihre Masse und durch ihren Eigendrehimpuls. Dadurch sind sie mit Elementarteilchen vergleichbar, wie Elektronen und Quarks.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Werden schwarze Löcher von ihrer Kugelform gestört, senden sie abklingende Töne aus, deren Frequenz und Dämpfung nur von ihrer Masse und von ihrem Eigendrehimpuls abhängen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Schwarze Löcher sind nicht wirklich schwarz, da sie Gravitationswellen aussenden.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Gammastrahlenausbrüche sind die hellsten und bekannten Quellen elektromagnetischer Strahlung. Man vermutet, dass sie bei der Verschmelzung zweier Neutronensterne, oder eines Neutronensterns mit einem schwarzen Loch, entstehen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Gravitationswellendetektoren sind omnidirektional: Zu jedem Zeitpunkt registrieren sie 40% des Firmaments.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Paare supermassiver schwarzer Löcher strahlen während des letzten Jahres vor ihrem Verschmelzen mehr Energie in Form von Gravitationswellen aus, als eine ganze Galaxie in Form von elektromagnetischer Strahlung, wie etwa Licht, während ihres ganzen Lebens.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Laser Interferometer Space Antenna, kurz LISA, ein von der NASA/ESA geplanter Gravitationswellendetektor im All, wird in der Lage sein die Verschmelzung supermassiver schwarzer Löcher von jedem Punkt im Universum zu hören.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Gravitationswellendetektoren sind in der Lage eine Fülle verschiedenster Quellen gleichzeitig zu detektieren: Verschmelzende schwarze Löcher und Neutronensterne, Ausbrüche von Supernovae, schnell rotierende Neutronensterne, kosmische Strings, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Gravitationswellen werden uns die bislang beste Sicht auf den Urknall Bieten, da sie uns, von diesem Moment der Entstehung aus, völlig unversehrt erreichen.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Nach Jahrzehntelangen Bemühungen gelang Physikern 2005 die Lösung der Einsteingleichungen für Doppelsysteme schwarzer Löcher auf dem Computer. Diese Simulationen verschmelzender schwarzer Löcher können in atemberaubenden Bildern und Videos präsentiert werden.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "Ein Gravitationswelleninterferometer ist in der Lage Längenänderungen in seinen Armen festzustellen, die um das Tausendfache kleiner sind als die Größe eines Atomkerns.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Ein interferometer detektiert Gravitationswellen, indem es die Längenänderung in seinen Armen (den „Strain“) misst. Die Genauigkeit ist dabei so hoch, dass man als Vergleich die Längenänderung im Abstand zwischen zwei Sternen um die Dicke eines menschlichen Haares heranziehen kann.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "it": {
    "index": {
      "about": {
        "text": "Utilizzando la teoria della Relatività Generale di Einstein', gli scienziati\npredicono che quando due buchi neri che entrano in collisione essi producono delle\nonde gravitazionali che viaggiano alla velocità della luce in ogni direzione.\nQuando queste onde raggiungono la Terra, esse generano delle minuscole vibrazioni\nche possono essere rilevate dal rilevatore di onde gravitazionali LIGO.  Le vibrazioni\nnel rilevatore possono essere tramutate in suono, permettendoti così di ascoltare le\ncollisioni fra buchi neri.  Tuttavia, le vibrazioni nel rilevatore possono essere\ncausate anche da altre cose, come un terremoto dall'altra parte del mondo, oppure dal\ntraffico a pochi chilometri di distanza.  Ciò genera del rumore nei rilevatori e\nquesto fa sì che percepire un segnale dovuto ad un'onda gravitazionale sia molto più\ncomplicato.  In Black Hole Hunter, dovrai ascoltare i dati di un rilevatore di\nonde gravitazionali con l'obbiettivo di determinare se il segnale di un'onda\ngravitazionale, fornito in un file sonoro a parte, sia presente o se invece i dati\ncontengono solamente rumore.  Pertanto, clicca <b>Gioca Ora</b> e ascolta la colonna\nsonora dell'universo...", 
        "title": "Informazioni"
      }, 
      "main": {
        "home": "Home", 
        "about": "Informazioni", 
        "listen": "Listen To First Detection", 
        "play-now": "Gioca Ora", 
        "title": "Italiano"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Gioca a Black Hole Hunter (il cacciatore di buchi neri) per andare alla\nricerca delle onde gravitazionali e comprendere l'eredità di Einstein.", 
        "title": "Ascolta l'universo"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Anche tu puoi contribuire e cercare le onde gravitazionali. Scopri\ndi più su <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Cerca realmente le onde gravitazionali"
      }, 
      "main": {
        "home": "Home", 
        "play-again": "Gioca Ancora"
      }, 
      "complete": {
        "text": "Grazie per aver giocato.  Hai completato completed Black Hole Hunter con successo.\nCi auguriamo che il gioco ti sia piaciuto.", 
        "title": "Congratulazioni"
      }, 
      "lost": {
        "text": "Grazie per aver giocato.  Sfortunatamente hai esaurito le tue vite.  Ritenta.", 
        "title": "Vite esaurite"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nIl sito del Gruppo di Fisica Gravitazionale dell'Università di Cardiff</a> è ricco\ndi risorse che ti permetteranno di imparare molto di più sulle onde gravitazionali.", 
        "title": "Scopri di più"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "HAI VINTO", 
        "level-text": "LIVELLO", 
        "correct-text": "SEGNALE INDIVIDUATO", 
        "data-text": "DATI", 
        "check-text": "VERIFICA DEI DATI", 
        "mass-text": "MASSA", 
        "lost-text": "GAME OVER", 
        "inclination-text": "INCLINAZIONE", 
        "incorrect-text": "NESSUN SEGNALE INDIVIDUATO", 
        "continue-text": "PROSSIMO LIVELLO", 
        "signal-text": "SEGNALE"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Le cose si stanno per far dure.  Per aiutarti, abbiamo ricaricato i tuoi poteri."
      }, 
      "level-5": {
        "text": "Man mano che i segnali diventano più fievoli e i glitches più fort, diverrà\nsempre più difficile rilevare l'onda gravitazionale.  Per aiutarti a raggiungere il\ntuo obbiettivo, ti abbiamo fornito dei poteri speciali.  Puoi usarli solamente una\nvolta, ma ne verrai rifornito in certi momenti nel corso del gioco.  Mantieni il\ncursore sopra ad uno di essi per scoprire cosa fa."
      }, 
      "level-3": {
        "text": "Ora renderemo le cose più complicate.  I dati di un vero rilevatore contengono\ndei “glitches”.  Questi sono dei suoni spuri, brevi e forti presenti nei dati e\npossono essere presi per dei veri segnali se non si presta sufficiente attenzione."
      }, 
      "level-1": {
        "text-1": "Ascolta il segnale qui sotto.  Il tuo obbiettivo è quello di determinare\nin quale dei quattro file di dati esso sia presente.  Per iniziare, i segnali\nsaranno relativamente forti.  Man mano che avanzerai nel gioco, i segnali si\nfaranno più tenui.", 
        "text-2": "Clicca sul segnale qui sotto e premi play per ascoltarlo.  Questo è il\nsuono che avrebbe un'onda gravitazionale in assenza di interferenze.", 
        "text-3": "Clicca su ognuno dei file di dati qui sotto e premi play per ascoltarli.\nQuesti file contengono i dati di un rilevatore di onde gravitazionali.  I\nrilevatori non sono perfetti e pertanto i file di dati contengono del rumore.\nTuttavia, uno di essi contiene anche il segnale, sovrastato dal rumore.  Il\ntuo obbiettivo è individuare questo file di dati.", 
        "text-4": "Se ritieni di aver trovato il file di dati che contiene il segnale, premi\nil simbolo verde nell'angolo inferiore destro della finestra.  Se trovi il segnale,\npuoi avanzare al livello successivo, altrimenti perderai una vita.  Il gioco inizia\ncon un totale di 3 vite.", 
        "title-4": "Effettua la tua scelta", 
        "title-2": "Ascolta il segnale", 
        "title-3": "Ascolta i dati", 
        "title-1": "Benvenuto a Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "Nelle fasi finali della collisione e fusione di un sistema binario, i buchi\nneri perdono il 5% della propria massa irradiandola sotto forma di onde gravitazionali.\nCiò rende le binarie di buchi neri gli oggetti con la più alta luminosità presenti nel\ncielo!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "Il termine buco nero fu coniato da John Wheeler nel 1967.  Sebbene i buchi neri\nsiano invisibile nello spettro elettromagnetico, sono gli oggetti con la più elevata\nluminosità se osservati nello spettro delle onde gravitazionali.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Sapevi che la radiazione gravitazionale causa la diminuzione (di circa 10\nmicrosecondi all'anno) del periodo orbitale della binaria di Hulse e Taylor?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Sapevi che, nelle giuste condizioni, un buco nero che si forma dalla fusione\ndi una coppia buchi neri può essere scaraventato fuori da una galassia a causa\ndell'anisotropia della radiazione gravitazionale emessa durante il processo?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Sapevi che le binarie di buchi neri sono 'sirene standard' poiché osservandone la\nluminosità potremo determinare esattamente la loro distanza dalla Terra?  Questo rende\ntali binarie ideali per la cosmologia.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Le binarie di buchi neri potranno un giorno rivelarci il segreto dell'energia\noscura - il più significativo problema aperto in cosmologia al giorno d'oggi.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Sapevi che la fusione di due buchi neri come sorgente di onde gravitazionali\nè stata concepita da Freeman Dyson nel 1960 - molto prima che qualcuno pensasse di\ncostruire dei rilevatori di onde gravitazionali?", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Sapevi che la radiazione gravitazionale, proprio come le onde radio ed altre\nforme di radiazione elettromagnetica, è costituita solamente da due polarizazioni che si\ncombinano in una maniera più complessa?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Durante il suo ultimo secondo di vita, un sistema binario formato da buchi neri emette in onde gravitazionali un'energia pari a più di cento volte quella emessa sotti\nforma di radiazione ottica da una stella della stessa massa durante tutta la propria esistenza (dalle centinaia di milioni al miliardo di anni)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Sapevi che, nel fondersi alla fine dell'esistenza di un sistema binario, i due\nbuchi neri viaggiano a velocità prossime a quelle della luce?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Se la massa di una stella di neutroni aumentasse lentamente, la stella\ncollasserebbe formando un buco nero o un oggetto più esotico?  Ancora non conosciamo\nla risposta a questa domanda; saranno le onde gravitazionali a fornirci i giusti indizi.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Sappiamo che le nane bianche con massa superiore alle 1.4 masses solari (limite\ndi Chandrasekhar) collassano formando stelle di neutroni. Osservando le onde\ngravitazionali saremo in grado di scoprire la massa massima delle stelle di neutroni\ne di comprendere la loro struttura interna.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "I buchi neri sono caratterizzati solamente dalla propria massa e dal proprio\nspin, proprio come le onde particelle fondamentali?  LISA sarà in grado di sondare la\ngeometria dello spaziotempo dei buchi neri.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "Qual è lo stato della materia più denso possibile: neutroni? quark? materia\nstrana?  Ce lo diranno le onde gravitazionali.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Una delle principali domande aperte nella cosmologia contemporanea è: come si\nsono formati i buchi neri che presenziano il centro delle galassie?  Le osservazioni\ndi onde gravitazionali potranno darci delle indicazioni dirette della risposta,\npermettendoci di osservare la formazione di tali buchi neri nell'universo primordiale.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Sapevi che il centro della Via Lattea contiene un buco nero con una massa pari\na 4 milioni di volte la massa del sole?  Secondo gli astronomi ogni galassia contiene\nun buco nero di massa simile, o persino mille volte superiore.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Le osservazioni di onde gravitazionali permetteranno di verificare se l'ultimo\nstadio evolutivo di tutte le stelle di massa elevata sia veramente quello di buco nero o\nse invece queste diventino degli oggetti compatti più esotici.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "Secondo una congettura del matematico britannico Roger Penrose, le singolarità\n- regioni dal regime gravitazionale estremo - sono celate mediante degli orizzonti\noltre i quali non ci è possibile vedere.  Osservare le onde gravitazionali ci permetterà\nun giorno di verificare tale congettura.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Scopri di più", 
        "numquotes": "32", 
        "title": "Lo sapevi?"
      }, 
      "quote29": {
        "quote": "Quando i buchi neri in un sistema binario si fondono, il buco nero che ne risulta\npuò ricevere una spinta tale da poter essere catapultato fuori dalla galassia che lo\ncontiene.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "I segnali emessi dalle binarie di buchi neri sono stati calcolati numericamente\nrisolvendo le equazioni di Einstein tramite i supercomputer.  Queste soluzioni hanno\nreso possibile l'impiego delle cosiddette techniche di pattern matching nella ricerca\ndelle onde gravitazionali.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "I buchi neri in natura sono caratterizzati da due numeri solamente, la\nmassa e lo spin.  Questo li rende simili alle particelle fondamentali, come gli elettroni\ned i quark.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Quando vengo distorti e perdono la loro forma perfetta, i buchi neri emettono\ndei suoni la cui frequenza e il cui tempo di smorzamento dipendono semplicemente dalla\nmassa e dallo spin del buco nero stesso.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "I buchi neri non sono veramente neri, bensì emettono onde gravitazionali.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "I gamma-ray bursts (improvvise emissioni di radiazione gamma) costituiscono\nil fenomeno elettromagnetico più luminoso a noi noto.  Secondo l'ipotesi maggiormente\naccreditata, queste intense emissioni di radiazione gamma sono dovute alla collisione\ne conseguente fusione di due stelle di neutroni o di una stella di neutroni ed un buco\nnero.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "I rilevatori di onde gravitazionali sono delle antenne omnidirezionali: ad\nogni dato istante di tempo, sono sensibili al 40% del cielo.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "I buchi neri supermassivi emettono più energia in onde gravitazionali\nnell'ultimo anno che precede la loro collisione di quanta ne emetta un'intera galassia\nin radiazione ottica nella loro intera esistenza.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Laser Interferometer Space Antenna, il rilevatore in orbita di onde\ngravitazionali proposto da ESA e NASA, potrà individuare l'emissione causata dallo\nscontro di buchi neri supermassivi in qualunque parte dell'universo.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "I rilevatori di onde gravitazionali osservano una vasta gamma di sorgenti in\ncontemporanea: la fusione di buchi neri e stelle di neutroni, esplosioni di supernove,\nstelle di neutroni rapida rotazione, stringhe cosmiche, ecc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Il nostro quadro più chiaro del Big Bang verrà fornito dalle onde gravitazionali,\npoiché esse viaggiano indisturbate verso di noi da quell'istante in poi.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Dopo decenni di sforzi, nel 2005 i fisici ebbero successo nel risolvere le\nequazioni di Einstein al computer.  Le belle immagini di collisioni fra buchi neri\nprovengono da tali simulazioni.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "Un rilevatore interferometrico di onde gravitazionali può rilevare uno spostamento\ndifferenziale nella lunghezza dei propri bracci che è pari a un millesimo della taglia di\nun nucleo atomico.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Un interferometro rileva le onde gravitazionali misurando lo spostamento\ndifferenziale (o strain) dei suoi due bracci.  La sensibilità allo strain è così elevata\nche è come se fossimo in grado di misurare la differenza fra la distanza alle due stelle\na noi più vicine con una precisione pari al diametro di un capello umano.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "cy": {
    "index": {
      "about": {
        "text": "Wrth defnyddio “Einstein’s Theory of General Relativity”, mae gwyddonwyr\nwedi rhagweld wrth bod tyllau du yn cyfuno, maent yn rhyddhau tonnau\ndysgryrchiant sydd yn teithio â chyflymder golau ym mhob cyfeiriad.  Pan mae’r\ntonnau dysgyrchiant yma yn cyrraedd y Ddaear, mae nhw’n creu dirgryniadau\nbychan all gael ei ddatgelu gan synhwyrydd tonnau dysgyrchiant.  Mae’r\ndirgryniadau yma yn gallu cael ei droi mewn i sain, yn caniatáu chi i wrando i\ngyfuniad tyllau du.  Ond, mae pethau arall yn gallu creu dirgryniadau yn y\nsynhwyryddion, fel daeargryn ar ochor arall y byd, neu traffig rhai\nmilltiroedd i ffwrdd.  Mae hyn yn creu “sŵn” yn y synhwyrydd sydd yn gwneud\nhi’n anodd i glywed y ton dysgyrchiant.  Yn Black Hole Hunter, eich amcan yw i\nwrando i data o synhwyrydd tonnau dysgrychiant, ac i phenderfynnu os gallwch\nclywed y ton yn y data yng nghanol y sŵn. Felly, cliciwch “Chwarae nawr” a\ngwrandwch i cherddoriaeth y bydysawd...", 
        "title": "Amdando"
      }, 
      "main": {
        "home": "Cartref", 
        "about": "Amdando", 
        "listen": "Listen To First Detection", 
        "play-now": "Chwarewch nawr", 
        "title": "Cymraeg"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Chwarewch Black Hole Hunter i chwilio am donnau disgyrchiant a\ndarganfyddwch etifddiaeth Einstein dros eich hun.", 
        "title": "Clywch y bydysawd"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Gallwch cyfrannu at chwilio am donnau dysgrychiant go iawn. Darganfyddwch\nmwy at <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">Einstein@Home</a>.", 
        "title": "Edrychwch am donnau dysgyrchiant go iawn."
      }, 
      "main": {
        "home": "Hafan", 
        "play-again": "Chwarae eto"
      }, 
      "complete": {
        "text": "Diolch am chwarae, rydych wedi llwyddo cwblhau Black Hole Hunter. Rydym\nyn gobeithio roeddech chi wedi mwynhau y gêm.", 
        "title": "Llongyfarchiadau"
      }, 
      "lost": {
        "text": "Thank you for playing, unfortunately you've run out of lives. Please try\nagain.", 
        "title": "Out of lives"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nMae wefan grŵp tonnau dysgyrchiant Prifysgol Caerdydd</a> yn llawn adnoddau\nble allwch dysgu mwy am donnau dysgyrchiant.", 
        "title": "Darganfyddwch mwy"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "WEDI ENNILL Y GÊM", 
        "level-text": "LEFEL", 
        "correct-text": "WEDI DARGANFOD SIGNAL", 
        "data-text": "DATA", 
        "check-text": "DADANSODDI", 
        "mass-text": "CRYNSWTH", 
        "lost-text": "GÊM AR BEN", 
        "inclination-text": "GOLEDDF", 
        "incorrect-text": "HEB DARGANFOD SIGNAL", 
        "continue-text": "LEFEL NESAF", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Things are about to get tough. To help you, let’s replenish your power ups."
      }, 
      "level-5": {
        "text": "As the signals get quieter, and the glitches louder, it will become more\nand more difficult for you to detect the gravitational waves. To help you in\nyour task, we have provided power ups. You can only use them once, but they\nwill be replenished at certain points throughout the game. Hold the cursor\nover them to see what they do."
      }, 
      "level-3": {
        "text": "Now we will make things more challenging. Real interferometer data contains\n“glitches”. These are short loud sounds in the data that can be confused for a\ngravitational wave signal if you are not careful."
      }, 
      "level-1": {
        "text-1": "Eich tasg yw i wrando i’r signal isod, ac yna penderfynnu pa un o’r\npedwar ffeil sydd yn cynnwys y signal fe glywoch. I ddechrau, bydd y signal\neithaf uchel. Fel rydych yn teithio tryw’r gêm, fydd pob signal yn fynd yn\ndawelach.", 
        "text-2": "Cliciwch ar y signal isod, a gwasgwch play i’w glywed. Dyma beth byddai’r\nton dysgyrchiant yn swnio fel os oedd dim ymyrraeth.", 
        "text-3": "Cliciwch ar pob ffeil data isod a gwasgwch play i’w glywed. Mae pob ffeil\nyn cynnwys data o synhwyrydd tonnau dysgyrchiant. Dydy’r synhwyryddion ddim yn\nberffaith, felly mae pob ffeil yn cynnwys sŵn. Y tu fewn i un ffeil yn unig,\nbydd y signal wedi ei gladdu yng nghanol y sŵn. Yr amcan yw i chi darganfod y\nsignal.", 
        "text-4": "Os ydych yn meddwl eich bod wedi darganfod y ffeil sydd yn cynnwys y\nsignal, gwasgwch y tic gwyrdd yng nghornel gwaelod y ffenest. Os ydych wedi\ndarganfod y signal cywir gallwch symud ymlaen i’r lefel nesaf. Os na, fyddwch\nyn colli un bywyd. Rydych yn dechrau gyda 3 bywyd.", 
        "title-4": "Penderfynnwch", 
        "title-2": "Gwrandwch i’r signal", 
        "title-3": "Gwrandwch i’r data", 
        "title-1": "Croeso i Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "Ym mhroses olaf cyfuno, mae tyllau du yn colli 5% o’i crynswth i pelydrau dysgyrchiannol, yn gwneud nhw y pethau fwyaf llachar yn yr awyr!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "John Wheeler wnaeth defnyddio’r gair ‘twll du’ yn gyntaf yn 1967.  Hyd yn oed bod tyllau du yn anweladwy in y sbectrum electromagnetig, nhw yw’r pethau fwyaf llachar yn y bydywsawd yn y ffenestr dysgyrchiant.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Oeddech chi’n gwybod bod pelydrau dysgyrchiant yn gyfrifol am y lleihad (o tua 10 micro eiliad pob flwyddyn) yng nghyfnod cylchdröol y pulsar deuol Hulse-Taylor?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Oeddech chi’n gwybod o dan adnoddau perffaith gall twll du oedd wedi ei greu wrth gyfuniad dau twll du arall cael ei daflu allan o’r bydysawd oherwydd pelydrau tonnau dysgrychiant anisotropeg?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Oeddech chi’n gwybod bod tyllau du deuol hefyd yn cael eu alw yn ‘standard-sirens’.  Wrth mesur eu disgleirdeb, gallwn mesur eu pellter o’r Ddaear yn andros o fanwl. Mae hyn yn gwneud nhw’n perffaith am cosmoloeg.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Gall tyllau du deuol un dydd helpu datgelu yr Egni Tywyll dirgel – y cwestiwn fwyaf herfeiddiol yng nghosmoleg heddiw.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Oeddech chi’n gwybod bod cyfuniad tyllau du wedi ei adnabyddu fel ffynhonnell pelydrau dysgyrchiant gan Freeman Dyson yn 1960 – sbel hir cyn i unrhyw un dychmygu adeiladu synhwyrydd tonnau dysgyrchiant.", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Oeddech chi’n gwybod, yn gwmws fel radio a thonnau arall electromagnetig, bod tonnau dysgyrchiant hefyd wedi eu greu o ddau polareiddiad yn unig, ond mewn patrwm llawer fwy gymhleth.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Mae twll du deuol yn rhyddhau can waith mwy o egni mewn dysgyrchiant yn eiliad diwethaf ei bywyd nag ydy seren o faint tebyg yn rhyddau yn pelydrau optegol trwy gydol ei bywyd (100’s o miliynnau i biliynnau o flynyddoedd)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Oeddech chi’n gwybod bod dau twll du sydd yn ymgyfuno yn teithio tuag at ei gilydd gyda chyflymder golau?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Tybed os oedd crynswth seren niwtron yn cynyddu yn araf, a byddai e’n dymchwel a troi mewn i dwll du neu ffurf estron arall o sylwedd? Dydyn ni ddim yn gwybod yr ateb i’r cwestiwn yma. Gall arsylwadau tonnau dysgyrchiant helpu.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Rydym yn gwybod bod White Dwarfs sy’n fwy enfawrth na 1.4 gwaith crynswth yr haul (Chandresekhar limit) yn dymchwel i ffurfio seren niwtron. Gall arsylwadau tonnau dysgryrchiant dweud wrthom am adeilwaith mewnol seren niwtron, a pha more enfawr gallai fod.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Tybed a ydy tyllau du yn debyg i gronnynau elfennol wedi ei disgrifio gan ei grynswth a’i troad yn unig? Dylai LISA ateb y cwestiwn wrth ymchwilio geometreg spacetime twll du.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "Beth yw ffurf fwyaf dwys o sylwedd: niwtronau? Cwarc? Sylwedd dieithr? Gall arsylwadau tonnau dysgyrchiant ateb y cwestiwn un dydd.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Un o gwestiynnau mwyaf Cosmoleg heddiw yw sut wnaeth tyllau du sydd yn byw yng nghanol galaethau cael ei greu. Gall arsylwadau tonnau dysgyrchiant helpu wrth edrych ar ei creuad yn y bydysawd cynnar.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Oeddech chi’n gwybod bod canol y Llwybr Llaethog yn cynnwys twll du â chrynswth 4 miliwn gwaith yr haul? Mae seryddwyr yn credu bod pob galaeth yn perchen â thwll du tebyg, neu hyd yn oed rhai mil gwaith yn fwy eto.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Gall profion dysgrchiannol dweud wrthom os mai tynged pob seren enfawrth yw twll du neu seren cryno estron arall.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "Wnaeth Roger Penrose, mathemategwr o Brydain, damcaniaethu bod unigolrwyddiau – adranau o dysgyrchiant aruthrol – wedi cuddio tu hwnt i beth allwn ni weld. Gall arsylwadau tonnau dysgyrchiant rhoi hyn ar brawf.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Darganfyddwch mwy", 
        "numquotes": "32", 
        "title": "Oeddech chi’n gwybod?"
      }, 
      "quote29": {
        "quote": "Fel mae tyllau du yn cyfuno, dylai’r twll du canlyniadol cael ei drosglwyddo gyda cic mor enfawr gallai’r twll du dianc y galaeth.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Mae signalau tyllau du deuaidd wedi ei amcangyfrif wrth datrys hafaliadau Einstein yn rhifol ar supercomputers. Mae’r datrysiadau yma yn gwneud hi’n bosib i chwilio amdanynt gan ddefnyddio technegau sydd yn gallu adnabod batrymau tebyg yn y signalau.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Gallwch disgrifio tyllau du gan ddefnyddio dwy rhif un unig – eu crynswth a troad. Mae hyn yn gwneud nhw’n debyg i gronnynau elfennol fel protonau a electronau.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Pan mae twll du wedi ei anffurfio o’i siap perffaith mae nhw’n rhyddau tonnau marwoledig. Mae amledd a amser lleddfu y tonnau hyn yn dibynnu ar ei crynswth a troad yn unig.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Dydy tyllau du ddim wir yn ddu, ond maent yn rhyddhau tonnau disgyrchiant.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Byrst pelydr gama yw’r ffynhonell electromagnetig fwyaf llachar yn y bydysawd, drwgdybiedig i fod o ganlyniad i gyfuniad dau seren niwtron, neu un seren niwtron â thwll du.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Mae synhwyryddion tonnau dysgyrchiant yn omni-directional. Ar unrhyw bryd, meant yn sensitif i 40% o’r awyr.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Mae tyllau du supermassive yn rhyddhau mwy o egni mewn tonnau dysgyrchiant dros blwyddyn diwethaf y cyfuniad nac ydy’r holl galaeth yn rhyddau mewn pelydrau optegol trwy gydol ei bywyd.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Bydd y Laser Interferometer Space Antenna, y prosiect gan NASA/ESA sydd yn awgrymu adeiladu synhwyrydd tonnau dysgrychiant yn y gofod, yn gallu synhwyro cyfnuiad tyllau du supermassive o unrhyw le yn y bydysawd.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Mae synhwyryddion tonnau dysgyrchiant yn arsylwi nifer o ffynhonellau ar yr un pryd. Cyfuniadau tyllau du a sêr niwtron, pelydrau o uwchnofa, sêr niwtron sydd yn troellu’n gyflym, llinynnau cosmig, ayyb.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Bydd ein golwg orau o’r Glec Fawr yn cael ei ddatgelu gan donnau dysgyrchiant achos mae nhw’n teithio atom ni yn ddianaf ers ei cread.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Ar ol degawdau o ymdrech, roedd ffisegwyr yn lwyddiannus yn 2005 yn datrys hafaliadau Einstein ar gyfrifiadur. Mae pob darlun prydferth o cyfuniadau tyllau du wedi ei greu wrthyn nhw.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "Gall ‘interferometers’ (synhwyryddion tonnau dysgyrchiant) mesur newidiau yn hyd ei briechiau mor fanwl a 1000 gwaith yn llai na maint niwclews atomaidd.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Mae interferometer yn synhwyro tonnau dysgyrchiant wrth mesur symudiad gwahaniaethol (neu straen) yn y ddau braich. Mae sensitifrwydd y straen mor dda mae hi’n debyg i fesur y gwahaniaeth yn y pellter rhwng dau seren mor fanwl a lled llyweth o wallt.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "ro": {
    "index": {
      "about": {
        "text": "Folosind teoria generală a relativității a lui Einstein , oamenii de știință au prezis că\natunci când găurile negre se ciocnesc , ele produc unde gravitaționale care călătoresc cu\nviteza luminii în toate direcțiile . Când aceste undele gravitaționale ajung pe\nPământ , ele produc vibrații minuscule care pot fi detectate de\nobservatoare interferometrice de unde gravitationale, precum LIGO . Vibrațiile în detector pot fi transformate într-\nun sunet, permițându-ne să auzim coliziunea găurilor negre . Cu toate acestea, alte lucruri pot\nproduce vibrații ale detectorului , cum ar fi un cutremur de pe cealaltă parte a\nlumii sau traficul rutier la câtiva kilometri distanță . Acest lucru creează zgomot în detectoare\nceea ce face mai greu a auzi semnalul de unde gravitaționale. În Cautatorul de Unde Gravitationale,\nobiectivul este de a asculta transmisii de date de la detectorul de unde gravitaționale și\nde a determina dacă se poate auzi sau nu semnalul de undă gravitațională dat în\nfișierul de sunet , sau dacă este doar zgomot. Deci, faceți clic pe <b> Joaca acum </b> și\nasculta coloana sonora a Universului ...", 
        "title": "Despre joc"
      }, 
      "main": {
        "home": "Acasa", 
        "about": "Despre", 
        "listen": "Listen To First Detection", 
        "play-now": "Joaca Acum", 
        "title": "Română"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Joaca Cautatorul de Unde Gravitationale sa gasesti tu insuti undele gravitationale ascunse in zgomot si sa\nafli despre geniul si mostenirea stiintifica lasate de Albert Einstein.", 
        "title": "Asculta sunetele Universului"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Tu insuti poti contribui la cercetarea undelor gravitationale. Afla\nmai multe <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Cercetarea undelor gravitationale"
      }, 
      "main": {
        "home": "Acasa", 
        "play-again": "Joaca din nou"
      }, 
      "complete": {
        "text": "Multumim pentru ca ai jucat, ai terminat cu succes jocul Cautatorul de Unde Gravitationale.\nSperam ca te-ai distrat si ai invatat putin de asemenea.", 
        "title": "Felicitari"
      }, 
      "lost": {
        "text": "Multumim ca ai jucat, din nefericire ti s-au terminat vietile si nu mai poti continua, te invitam sa incerci din nou.", 
        "title": "S-au terminat vietile"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nSitul Grupului de Fizica Gravitationala de la Universitatea Cardiff</a> contine multe detalii care\nte pot ajuta sa intelegi undele gravitationale si fizica lor (in Engleza).", 
        "title": "Afla mai multe"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "GAME WON", 
        "level-text": "LEVEL", 
        "correct-text": "SIGNAL FOUND", 
        "data-text": "DATA", 
        "check-text": "CHECKING DATA", 
        "mass-text": "MASS", 
        "lost-text": "GAME OVER", 
        "inclination-text": "INCLINATION", 
        "incorrect-text": "NO SIGNAL FOUND", 
        "continue-text": "NEXT LEVEL", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Acum lucrurile devin dificile. Sa te ajutam, hai sa iti dam amplificatoarele din nou."
      }, 
      "level-5": {
        "text": "Pe masura ce semnalele reale devin din ce in ce mai slabe si semnalele false\ndevin mai puternice, va fi foarte greu sa deosebesti intre semnale reale si cele false. Pentru a te ajuta, iti vom\nda amplificatoare. Le poti folosi doar o singura data, dar amplificatoarele vor reveni pentru a le\nfolosi din nou, pe parcursul jocului. Pune sageata mousului deasupra lor sa afli ce fac ele."
      }, 
      "level-3": {
        "text": "Acum vom face lucrurile un pic mai complicate. Transmisiile de date\nde la observatoare contin \"erori\" sau semnale false. Acestea sunt semnale scurte si puternice\ncare pot fi confundate usor cu semnalale reale produse de undele gravitationale."
      }, 
      "level-1": {
        "text-1": "Obiectivul tau principal va fi sa asculti semnalul de mai jos, si apoi sa determini\ncare din fisierele de mai jos contine smnalul de unde gravitationale pe care tocmai l-ai ascultat. La inceput, semnalul de unde\ngravitationale va fi puernic. Pe parcursul jocului, acest semnal va fi din ce in ce mai slab.", 
        "text-2": "Da click pe semnalul de mai jos ca sa il auzi. Asa se aude o unda gravitationala daca nu ar exista zgomot.", 
        "text-3": "Da click pe oricare din fisierele de transmisii de mai jos sa le asculti. Aceste\nfisiere contin transmisii de date de la observatoarele de unde gravitationale. Aceste observatoare nu sunt ideale\nsi vor introduce mult zgomot in transmisie. Unul din aceste fisiere contine semnalul de unde gravitationale\nascuns in zgomot. Tu va trebui sa gasesti acest fisier.", 
        "text-4": "Daca crezi ca ai gasit transmisia care contine semnalul de unde gravitationale, apasa semnul verde. Daca ai gasit intr-adevar\nsemnalul vei inainta la nivelul urmator, daca ai gresit, vei pierde o viata. Vei incepe cu trei vieti.", 
        "title-4": "Fa alegerea", 
        "title-2": "Asculta semnalul", 
        "title-3": "Asculta transmisia", 
        "title-1": "Bun venit in jocul Cautatorul de Unde Gravitationale"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "In the final process of coalescence and merger, black holes lose 5% of their total mass to gravitational radiation. This makes them the most luminous objects in the sky!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "The word black hole was coined by John Wheeler in 1967. Although black holes are invisible in the electromagnetic window they are the most luminous objects when seen in the gravitational window.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Ai stiut ca emisia de unde gravitationale este motivul pentru care perioada de rotatie a unui pulsar binar scade cu aproximativ 10 microsecunde in fiecare an?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Ai stiut ca datorita emisiei de unde gravitationale in regim anizotropic, o gaura neagra care este formata din coliziunea a doua gauri negre va fi aruncata afara din galaxia in care se afla?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Ai stiut ca emisia de unde gravitationale din gauri negre este considerata un semnal standard - aceasta inseamna ca distanta pana la orice gaura neagra se poate determina cu acest semnal si astfel de surse sunt folosite pentru calcule cosmologice.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Găurile negre binare pot o intr-o zi dezvălui secretul Energiei Negre (Dark Energy) - problema cea mai dificilă în cosmologiea de astăzi .", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Did you know that merging black holes were conceived to be a source of gravitational radiation by Freeman Dyson in 1960 - long before anyone thought of buidling a gravitational wave detector?", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Did you know that gravitational radiation, just as radio and other forms of electromagnetic radiation, are composed of just two polarizations only in a more complicated pattern?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "A black hole binary emits hundred times more energy in gravity waves in the last second of its life than a star of similar mass emits optical radiation in its entire life (100's of million to billions of years)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Did you know that merging black holes approach each other at close to the speed of light?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "If the mass of a neutron star is slowly increased would it collapse to a black hole or some other exotic form of matter? We don't know the answer to this question; gravitational-wave observations could provide the clue.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "We know that White Dwarfs more massive than 1.4 solar mass (Chandrasekhar limit) collapse to form neutron stars. Gravitational wave observations should tell us the largest mass that a neutron star could have and its internal structure.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Are black holes really like fundamental particles characterized by only their mass and spin? LISA should answer by probing the spacetime geometry of a black hole.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "What is the densest form of matter: neutrons? quarks? strange matter? Gravitational-wave observations could one day reveal.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "One of the biggest questions in Cosmology today is how did black holes that reside at galactic cores form. Gravitational-wave observations could provide the clue by directly observing their formation in the early Universe.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Did you know that centre of Milky Way contains a 4 million solar mass black hole? Indeed, astronomers believe that every galaxy hosts a black hole of similar, or up to a thousand times more, mass.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Gravitational observations could test if the ultimate fate of all massive stars is really black holes or some other exotic compact star.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "British mathematician Roger Penrose has conjectured that singularities - regions of intense gravity - are shrouded in horizons into which we cannot see. Gravitational observations could one day test his conjecture.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Afla mai multe", 
        "numquotes": "13", 
        "title": "Ai stiut?"
      }, 
      "quote29": {
        "quote": "When a black hole binary merges, the resulting black hole would be imparted with a kick that is so large that it could escape from the host galaxy.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Binary black hole signals have been calculated by numerically solving Einstein's equations on supercomputers. These solutions make it possible to search for them using pattern matching techniques.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Gaurile negre sunt caracterizate de doar doua unitati, masa si spin. Acest aspect le aseamana mult cu particulele elementare precum electronii si protonii.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Cand gaurile negre sunt perturbate din starea de baza, ele emit vibratii care au frecvente si amortizare caracterizate de masa si spinul gaurii negre.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Gaurile negre nu sunt chiar negre, ele emit unde gravitationale.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Emisiile de radiatie Gamma din afara galaxiei noastre (gamma-ray bursts) sunt feneomenele electromagnetice cele mai energetice din cuprinsul Universului, ele fiind posibil produse de coliziunea a doua stele neutronice sau a unei stele neutronice cu o gaura neagra .", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Observatoarele de unde gravitationale sunt antene omnidirectionale.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Gaurile negre supermasive emit atata energie in unde gravitationale pe parcursul unui an cat o galaxie emite lumina pe parcursul intregii sale vieti.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Antena Interferometrica Spatiala (LISA, Laser Interferometry Space Antenna) va fi un observator spatial lansat de NASA si ESA care va putea detecta unde gravitationale emise de perechi de gauri negre din orice colt al Universului.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Observatoarele de unde gravitationale pot detecta un numar mare de semnale concomitente: semnale emise de gauri nergre duble care se ciocnesc, supernove, stele neutronice asimetrice, si altele.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Cea mai buna modalitate de a observa Big Bang-ul ce a creeat Universul nostru este ascultand undele gravitational emise atunci. Acest ecou al noului Univers a calatorit spre noi aproape intact, fara a fi interactionat mult cu galaxiile.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "After decades of effort physicists were successful in 2005 in solving Einstein's equations on a computer. The pretty images on black hole mergers are from those simulations.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "An interferometric gravitational-wave detector can detect differential changes in its arm lenghts that is a thousand times smaller than the size of an atomic nucleus.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "An interferometer detects gravitational waves by measuring the differential displacement (or strain) in its two arms. The strain sensitivity is so good that it is like measuring the difference in the distances to two nearest stars to within the width of human hair.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "es": {
    "index": {
      "about": {
        "text": "Utilizando la teoría de la Relatividad General, los científicos predijeron\nque, cuando los agujeros negros colisionan, producen ondas gravitacionales que\nse propagan a la velocidad de la luz en todas direcciones. Cuando estas ondas\ngravitacionales llegan a la Tierra, producen vibraciones diminutas que pueden\nser detectadas por el detector de ondas gravitacionales LIGO. Las vibraciones\nen el detector pueden transformarse en sonido, permitiéndote escuchar colisiones\nde agujeros negros. Sin embargo, otras cosas pueden producir también vibraciones\nen el detector, como un terremoto al otro lado del mundo o el tráfico a varios\nkilómetros de distancia. Esto crea ruido en los detectores, lo que dificulta la\nobservación de la señal de ondas gravitacionales. En Black Hole Hunter tu objetivo\nes escuchar los datos del detector de ondas gravitacionales y determinar si puedes\noir la señal de ondas gravitacionales en el archivo de sonido o si es simplemente ruido.\nAsí que haz clic en <b>Juega Ahora</b> y escucha la banda sonora del universo ...", 
        "title": "Información"
      }, 
      "main": {
        "home": "Inicio", 
        "about": "Información", 
        "listen": "Listen To First Detection", 
        "play-now": "Juega Ahora", 
        "title": "Espa&ntilde;ol"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Juega a Black Hole Hunter para buscar ondas gravitacionales y descubrir\npor ti mismo/a el legado de Einstein.", 
        "title": "Escucha el universo"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Puedes contribuir a la búsqueda de ondas gravitacionales reales. Descubre más en\n<a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Búsqueda de ondas gravitacionales reales"
      }, 
      "main": {
        "home": "Inicio", 
        "play-again": "Juega Otra Vez"
      }, 
      "complete": {
        "text": "Gracias por jugar, has completado Black Hole Hunter con éxito.\nEsperamos que hayas disfrutado jugando.", 
        "title": "Enhorabuena"
      }, 
      "lost": {
        "text": "Gracias por jugar, por desgracia se te han agotado las vidas. Por favor, inténtalo de nuevo.", 
        "title": "Sin vidas"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nLa página web del Grupo de Física Gravitacional de la Universidad de Cardiff</a> está llena de recursos\ndonde puedes aprender más sobre ondas gravitacionales.", 
        "title": "Descubre más"
      }
    }, 
    "game": {
      "main": {
        "spin-text": "SPIN", 
        "won-text": "GANASTE", 
        "level-text": "NIVEL", 
        "correct-text": "SEÑAL ENCONTRADA", 
        "data-text": "DATOS", 
        "check-text": "COMPROBANDO DATOS", 
        "mass-text": "MASA", 
        "lost-text": "PERDISTE", 
        "inclination-text": "INCLINACIÓN", 
        "incorrect-text": "NO SE ENCONTRÓ SEÑAL", 
        "continue-text": "SIGUIENTE NIVEL", 
        "signal-text": "SEÑAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Las cosas se van a poner complicadas. Para ayudarte, repongamos tus\npotenciadores."
      }, 
      "level-5": {
        "text": "Según el volumen de las señales va bajando, y el de los “glitches” va\nsubiendo, te resultará cada vez más y más difícil detectar las ondas\ngravitacionales. Para ayudarte en tu tarea, hemos incluido potenciadores.\nSolo puedes usarlos una vez, pero se repondrán en ciertos momentos durante\nel juego. Mantén el cursor sobre ellos para ver qué es lo que hacen."
      }, 
      "level-3": {
        "text": "Ahora el desafío aumenta. Los datos de interferómetros reales contienen\n“glitches”. Estos son sonidos fuertes y breves en los datos que pueden\nconfundirse con una señal de ondas gravitacionales si no vas con cuidado."
      }, 
      "level-1": {
        "text-1": "Tu objetivo es escuchar la señal de abajo y determinar cuál de los\ncuatro archivos de datos contiene la señal que has oído. Al empezar, las\nseñales se oirán bastante fuerte. Según progreses en el juego, el volumen\nde las señales irá bajando.", 
        "text-2": "Haz clic en la señal de abajo y pulsa jugar para oirla. Así es como\nsonaría la onda gravitacional si no hubiese interferencia.", 
        "text-3": "Haz clic en cada uno de los archivos de datos de abajo y pulsa jugar\npara escucharlos. Estos archivos contienen datos del detector de ondas\ngravitacionales. Los detectores no son perfectos, de forma que los archivos\nde datos contienen ruido. Uno de estos archivos contiene la señal enterrada\nen el ruido. Tu objetivo es encontrar este archivo de datos.", 
        "text-4": "Si crees que has encontrado el archivo de datos que contiene la señal,\npulsa el visto verde en la esquina inferior derecha de la ventana. Si\nencuentras la señal correcta puedes pasar al siguiente nivel, si no perderás\nuna vida. Comienzas con 3 vidas.", 
        "title-4": "Haz tu elección", 
        "title-2": "Escucha la señal", 
        "title-3": "Escucha los datos", 
        "title-1": "Bienvenido/a a Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "En el proceso final de coalescencia y unión, los agujeros negros pierden el 5% de su masa total en radiación gravitacional. ¡Esto los convierte en los objetos más luminosos del cielo!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "El término agujero negro fue acuñado por John Wheeler en 1967. Aunque los agujeros negros son invisibles en la ventana electromagnética, son los objetos más luminosos cuando se ven en la ventana de ondas gravitacionales.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "¿Sabías que la radiación gravitacional es responsable de que disminuya (unos 10 microsegundos por año) el periodo orbital del púlsar binario Hulse-Taylor?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "¿Sabías que bajo las circunstancias adecuadas un agujero negro resultante de la unión de otros dos agujeros negros podría ser expulsado de su galaxia como resultado de una emisión anisótropa de ondas gravitacionales?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "¿Sabías que los agujeros negros binarios son 'sirenas estándar'? Esto significa que a partir de su luminosidad observada podemos medir con precisión su distancia a la Tierra. Esto los hace ideales para la cosmología.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Los agujeros negros binarios podrían revelarnos algún día el secreto de la energía oscura, el mayor reto en cosmología hoy en día.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "¿Sabías que las colisiones de agujeros negros se concibieron como fuente de ondas gravitacionales por Freeman Dyson en 1960, mucho antes de que nadie pensara en construir un detector de ondas gravitacionales?", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "¿Sabías que la radiación gravitacional, al igual que la radio y otras formas de radiación electromagnética, está compuesta por simplemente dos polarizaciones, sólo que con un patrón más complicado?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Durante los últimos segundos de su vida los agujeros negros binarios emiten cientos de veces más energía en forma de ondas gravitacionales que una estrella de masa similar emite en radiación óptica en toda su vida (¡de cientos a miles de millones de años!).", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "¿Sabías que los agujeros negros en colisión se acercan el uno al otro a velocidades cercanas a la de la luz?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Si la masa de una estrella de neutrones se incrementa poco a poco, ¿colapsará a un agujero negro o a otra forma exótica de materia? No sabemos la respuesta, pero las observaciones de ondas gravitacionales podrían darnos la clave.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Sabemos que las enanas blancas más masivas que 1.4 masas solares (límite de Chandrasekhar) colapsan para formar estrellas de neutrones. Las observaciones de ondas gravitacionales deberían decirnos cuál es la masa más grande que puede tener una estrella de neutrones y cuál es su estructura interna.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "¿Son los agujeros negros realmente como partículas elementales caracterizados por tan solo su masa y espín? LISA debería poder contestarlo explorando la geometría espacio-temporal de un agujero negro.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "¿Cual es la forma más densa de materia: neutrones, quarks, materia extraña? Las observaciones de ondas gravitacionales podrían revelarlo un día.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Una de las más grandes cuestiones actuales en cosmología es cómo se formaron los agujeros negros que residen en el centro de las galaxias. Las observaciones de ondas gravitacionales nos podrían dar la clave al observar directamente su formación en el universo temprano.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "¿Sabías que en el centro de la Vía Láctea hay un agujero negro de una masa de 4 millones de masas solares? De hecho, los astrónomos creen que cada galaxia alberga un agujero negro de masa similar o hasta mil veces más.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Observando las ondas gravitacionales se podría ver si el destino final de todas las estrellas masivas es realmente acabar siendo un agujero negro o alguna otra estrella compacta exótica.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "El matemático británico Roger Penrose ha conjeturado que las singularidades (regiones de gravedad intensa) están dentro de horizontes más allá de los que no podemos ver. Las observaciones de ondas gravitacionales podrían algún día poner a prueba esta conjetura.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Descubre más", 
        "numquotes": "32", 
        "title": "¿Sabías que?"
      }, 
      "quote29": {
        "quote": "Cuando un sistema de agujeros negros se fusiona, el agujero negro resultante podría acabar recibiendo un impulso tan grande que escape de la galaxia en la que se encontraba.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Las señales de los agujeros negros binarios se han podido calcular numéricamente resolviendo las ecuaciones de Einstein con superordenadores. Estas soluciones hacen posible buscarlas usando técnicas de búsqueda de patrones.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Los agujeros negros se caracterizan por tan sólo dos números, su masa y su espín. En esto se parecen a las partículas fundamentales, como los electronesy protones.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Cuando se distorsionan de su forma perfecta los agujeros negros emiten tonos evanescientes cuya frecuencia y tiempo de amortiguamiento dependen sólo de su masa y espín.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Los agujeros negros no son realmente negros, ya que emiten ondas gravitacionales.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Las explosiones de rayos gamma son las fuentes electromagnéticas más luminosas que conocemos. Se cree que son el resultado de la fusión de dos estrellas de neutrones o de una estrella de neutrones con un agujero negro.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Los detectores de ondas gravitacionales son omnidireccionales. En todo momento son sensibles a más de un 40% del cielo.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Los agujeros negros supermasivos binarios emiten más energía en forma deondas gravitacionales durante el último año antes de fusionarse que una galaxia entera emite en radiación óptica durante toda su vida.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "La Antena Espacial Interferómetro Láser (LISA por sus siglas en inglés),el detector espacial de ondas gravitacionales propuesto por la NASA/ESA, detectará agujeros negros supermasivos colisionando en cualquier parte del universo.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Los detectores de ondas gravitacionales observan una gran variedad de fuentes al mismo tiempo: agujeros negros y estrellas de neutrones colisionando, estallidos de supernovas, estrellas de neutrones girando muy rápido, cuerdas cósmicas, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "La mejor vista que podemos tener del Big Bang nos la revelará las ondas gravitacionales, ya que viajan sin inmutarse por nada desde el comienzo del universo.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Después de décadas de esfuerzos, en 2005 los físicos pudieron resolver las ecuaciones de Einstein en un ordenador. Las bonitas imágenes de colisiones de agujeros negros son fruto de estas simulaciones.", 
        "weblink": "http://www.astro.cf.ac.uk/groups/gravity/tutorial/black_hole_collisions/"
      }, 
      "quote30": {
        "quote": "Un detector de ondas gravitacionales interferométrico puede detectar cambios diferenciales en las longitudes de sus brazos que son mil veces más pequeños que el tamaño de un núcleo atómico.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Un interferómetro detecta ondas gravitacionales midiendo el desplazamiento diferencial (o distorsión) en sus dos brazos. La sensibilidad a estos cambios es tan buena que es como medir la diferencia de distancia a las dos estrellas más cercanas con la precisión de un cabello humano.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }
}