{
  "fr": {
    "index": {
      "about": {
        "text": "\nQuand ces ondes gravitationnelles parviennent jusqu'à la Terre, elles produisent de\nminuscules vibrations détectables par le detecteur d'ondes gravitationnelles LIGO.\nCes vibrations peuvent ensuite être transformées en sons afin de vous permettre d'écouter une\ncollision entre deux trous noirs. Cependant, d'autres sources font elles aussi vibrer le détecteur\n, comme un tremblement de terre ou la circulation des voitures par exemple, et forment du bruit\ndans le détecteur. Les interférences créées par ces bruits, rendent donc plus difficile l'écoute des\nondes gravitionnelles. A travers le jeu Black Hole Hunter, votre objectif est d'écouter les fichiers\net de trouver lequel d'entre eux contient un signal d'onde gravitationnelle. Cliquez sur <b>Jouez!</b>", 
        "title": "A propos"
      }, 
      "main": {
        "home": "Accueil", 
        "about": "A propos", 
        "play-now": "Jouez!", 
        "title": "Fran&ccedil;ais"
      }, 
      "welcome": {
        "text": "En utilisant la théorie générale de la relativité, les scientifiques\nont prédit que  lorsque que des trous noirs entrent en collision, ceux-ci\nproduisent des ondes gravitationnelles qui voyagent dans toutes les directions\nà la vitesse de la lumière.", 
        "title": "A propos"
      }
    }, 
    "endgame": {
      "do": {
        "text": "Vous pouvez participer a la recherche sur les ondes gravitationnelles. Visitez\n<a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a> pour en savoir plus.", 
        "title": "Participez!"
      }, 
      "main": {
        "home": "Accueil", 
        "play-again": "Rejouer"
      }, 
      "complete": {
        "text": "Merci d'avoir joué, vous avez fini Black Hole Hunter.", 
        "title": "Félicitations"
      }, 
      "lost": {
        "text": "Merci d'avoir joué, malheureusement vous n'avez plus de vies disponibles. Essayez encore !", 
        "title": "Plus de vies"
      }, 
      "learn": {
        "text": "le site du <a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nCardiff University Gravitational Physics Group</a> est rempli de ressources pour en apprendre\nplus sur les ondes gravitationnelles.", 
        "title": "En savoir plus"
      }
    }, 
    "game": {
      "main": {
        "won-text": "PARTIE GAGNÉE", 
        "level-text": "NIVEAU", 
        "correct-text": "SIGNAL PRÉSENT", 
        "data-text": "FICHIER", 
        "check-text": "VÉRIFICATION DES DONNÉES", 
        "mass-text": "MASSE", 
        "lost-text": "PARTIE PERDUE", 
        "inclination-text": "INCLINAISON", 
        "incorrect-text": "SIGNAL ABSENT", 
        "continue-text": "NIVEAU SUIVANT", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Encore plus difficile ! Mais pour vous aider, vous pouvez à nouveau utiliser les \"power ups\""
      }, 
      "level-5": {
        "text": "Plus le signal devient faible et les \"glitch\" forts, plus il est difficile de\ndétecter les ondes gravitationnelles. Utilisez les \"power ups\" pour vous aider !\nPour ce faire, survolez un \"power up\" avec votre souris pour découvrir son utilité."
      }, 
      "level-3": {
        "text": "Augmentons la difficulté. Les vraies données provenant des detecteurs contiennent\ndes \"glitch\" Ce sont des sons courts et forts qui ressemblent à des signaux d'ondes gravitationnelles."
      }, 
      "level-1": {
        "text-1": "Votre objectif est de déterminer dans lequel des quatre fichiers\nci-dessous se trouve le signal que vous entendez. Plus vous progresserez dans l'aventure, plus le signal à retrouver sera faible.", 
        "text-2": "Cliquez sur le signal ci-dessous et appuyez sur \"Jouez\". Vous écoutez maintenant le son d'une onde gravitationnelle tel qu'il apparait lorsqu'il n'y a pas d'interférence.", 
        "text-3": "Cliquez sur chaque fichier et appuyez sur \"Jouez\" pour les écouter.\nCeux-ci contiennent des données provenant d'un détecteur d'ondes gravitationnelles.\nLes détecteurs ne sont pas parfaits, et les quatre fichiers contiennent donc du bruit ...\nCependant, le bon signal se trouve dans l'un des fichiers, caché derrière le bruit des interférences. Votre objectif est d'identifier le fichier correct.", 
        "text-4": "Si vous pensez avoir trouvé le fichier dans lequel se cache le signal,\ncliquez sur la coche verte dans le coin inférieur droit de la fenêtre. Si vous avez vu juste,\nvous passez alors au niveau suivant. Dans le cas contraire, vous perdez une de vos trois vies.", 
        "title-4": "Faites votre choix", 
        "title-2": "Écoutez le signal", 
        "title-3": "Écoutez les données", 
        "title-1": "Bienvenue sur Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "Lors de la phase finale de la coalescence, les trous noirs perdent 5% de leur masse totale sous forme de rayonnement gravitationnel. Cela fait d'eux les sources célestes les plus intenses!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "Le terme de trou noir fut inventé par John Wheeler en 1967. Bien que les trous noirs soient invisibles dans le spectre électromagnétique, ce sont les objets les plus brillants qui soient dans le spectre gravitationnel.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Saviez-vous que le rayonnement gravitationnel est à l'origine de la décroissance (d'environ 10 microsecondes par an) de la période orbitale du pulsar binaire de Hulse et Taylor?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Dans certaines conditions, le trou noir résultant de la coalescence de deux autres trous noirs peut être éjecté de sa galaxie en raison d'une anisotropie de l'émission d'ondes gravitationnelles.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Les coalescences binaires de trous noirs sont des \"sirènes standard\", c'est-à-dire que leur distance de la Terre peut être déduite de leur luminosité observée. Cela en fait un outil idéal pour la cosmologie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Les coalescences binaires de trous noirs pourraient nous révéler un jour le secret de l'énergie noire - le plus grand défi de la cosmologie aujourd'hui.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "C'est en 1960 que Freeman Dyson a envisagé les coalescences de trous noirs comme des sources de rayonnement gravitationnel - bien avant que l'idée de construire des détecteurs d'ondes gravitationnelles n'émerge.", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Le rayonnement gravitationnel, tout comme les ondes radio ou d'autres formes de rayonnement électromagnétique, est composé de deux polarisations, d'un type néanmoins différent.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "Une système binaire de trous noirs émet cent fois plus d'énergie sous forme d'ondes gravitationnelles dans la dernière seconde qui précède la coalescence qu'une étoile de masse similaire n'en émet sous forme lumineuse tout au long de sa vie (qui dure des centaines de millions à des milliards d'années)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Des trous noirs sur le point d'entrer en coalescence foncent l'un vers l'autre à des vitesses proches de celle de la lumière!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "Si une étoile à neutrons voit sa masse croître lentement, est-ce qu'elle s'effondre pour former un trou noir ou une autre forme exotique de matière? C'est une énigme dont les ondes gravitationnelles pourraient apporter la clef.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "Nous savons qu'une naine blanche plus lourde que 1,4 masse solaire (la limite de Chandrasekhar) s'effondre pour former une étoile à neutrons. Les observations d'ondes gravitationnelles devraient nous indiquer la masse maximum possible pour une étoile à neutrons ainsi que sa structure interne.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Les trous noirs sont-ils vraiment comme les particules fondamentales caractérisés uniquement par leur masse et leur moment cinétique angulaire? LISA devrait apporter la réponse à cette question en sondant la géométrie de l'espace-temps des trous noirs.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "Quelle est la forme la plus dense de la matière? Des neutrons, des quarks, de la matière étrange? Les ondes gravitationnelles nous le diront peut-être un jour.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "Une des grandes énigmes actuelles de la cosmologie est d'expliquer comment les trous noirs qui se trouvent au coeur des galaxies se sont formés. Les ondes gravitationnelles pourraient apporter la clef de l'énigme en observant directement leur formation dans l'Univers primitif.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Saviez-vous que le centre de la Voie Lactée contient un trou de noir de 4 millions de masses solaires? Les astronomes pensent même que chaque galaxie abrite un trou noir de masse similaire, ou jusqu'à mille fois plus importante.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Les observations d'ondes gravitationnelles nous diront peut-être si le destin de toutes les étoiles massives et de finir en trou noir, ou d'autres formes exotiques d'astres compacts.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "Le mathématicien Roger Penrose a conjecturé que les singularités (régions de gravité intense) sont enveloppées d'un horizon au delà duquel on ne peut pas voir. Les ondes gravitationnelles permettront peut-être un jour de tester cette hypothèse.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "En savoir plus", 
        "numquotes": "32", 
        "title": "Le saviez-vous?"
      }, 
      "quote29": {
        "quote": "La coalescence de deux trous noirs peut communiquer au trou noir final un tel recul qu'il se retrouve ejecté de sa galaxie hôte.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Les signaux émis par les coalescences de trous noirs ont été calculés en résolvant numériquement les équations d'Einstein sur des supercalculateurs. Cela permet de les rechercher en utilisant la technique du filtrage adapté qui exploite la connaissance du signal attendu.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Les trous noirs astrophysiques sont caractérisés par deux quantités seulement, leur masse et leur moment cinétique angulaire. Cela les rapproche des particules fondamentales comme les électrons et les protons.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "Lorsqu'un trou noir est déformé par rapport à son état idéal, il émet des ondes gravitationnelles dont la fréquence et le temps d'amortissement dépendent uniquement de sa masse et de son moment cinétique angulaire.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Les trous noirs ne sont pas vraiment noirs, ils émettent des ondes gravitationnelles.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Les sursauts gamma sont les sources électromagnétiques les plus brillantes que nous connaissions, dont une origine présumée est la coalescence de deux étoiles à neutrons ou d'une étoile à neutrons et d'un trou noir.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Un détecteur d'ondes gravitationnelles est omnidirectionnel&nbsp;: A chaque instant il \"voit\" plus de 40% du ciel.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Les trous noirs supermassifs émettent davantage d'énergie sous forme d'ondes gravitationnelles lors de la dernière année avant leur coalescence qu'une galaxie entière sous forme lumineuse pendant toute sa vie.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "LISA, le projet de détecteur spatial d'ondes gravitationnelles, sera capable de détecter les coalescences de trous noirs supermassifs partout dans l'Univers.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Un détecteur d'ondes gravitationnelles est en permanence à l'affût d'une grande variété de sources&nbsp;: Coalescences de trous noirs et d'étoiles à neutrons, explosions de supernovae, étoiles à neutrons en rotation rapide, cordes cosmiques, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "La meilleure image du Big Bang sera apportée par les ondes gravitationnelles qui nous parviennent sans altération depuis leur création.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "Après des décennies d'effort, les physiciens sont parvenus en 2005 à résoudre les équations d'Einstein sur ordinateur. Les images de coalescences de trous noirs proviennent de ces simulations.", 
        "weblink": "http://www.astro.cf.ac.uk/groups/gravity/tutorial/black_hole_collisions/"
      }, 
      "quote30": {
        "quote": "Un détecteur interférométrique d'ondes gravitationnelles est capable de détecter des variations différentielles de la longueur de ses bras un millier de fois plus petites que la taille d'un noyau atomique.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "Un interféromètre détecte les ondes gravitationnelles en mesurant les variations différentielles de ses deux bras. La sensibilité est telle que cela revient à mesurer la différence de distance des deux étoiles les plus proches avec une précision de la largeur d'un cheveu.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }, 
  "en": {
    "index": {
      "about": {
        "text": "Using Einstein's General theory of Relativity, scientists predicted that\nwhen black holes collide, they produce gravitational waves traveling at the\nspeed of light in all directions. When these gravitational waves reach the\nEarth, they produce minute vibrations which can be detected by the LIGO\ngravitational wave detector. The vibrations in the detector can be turned into\na sound, allowing you to hear black hole collisions. However, other things can\nproduce vibrations in the detector, such as an earthquake on the other side of\nthe world or traffic a few miles away. This creates noise in the detectors\nwhich makes it harder to hear the gravitational wave signal. In Black Hole\nHunter, your objective is to listen to gravitational wave detector data and\ndetermine whether or not you can hear the given gravitational wave signal in\nthe sound file, or whether it is just noise. So click <b>Play Now</b>, and\nhear the sound track of the universe ...", 
        "title": "About"
      }, 
      "main": {
        "home": "Home", 
        "about": "About", 
        "listen": "Listen To First Detection", 
        "play-now": "Play Now", 
        "title": "English"
      }, 
      "event": {
        "text": "Listen to GW150914, the first directly observed gravitational wave."
      }, 
      "welcome": {
        "text": "Play Black Hole Hunter to search for gravitational waves and uncover for\nyourself Einstein's legacy.", 
        "title": "Hear the universe"
      }
    }, 
    "endgame": {
      "do": {
        "text": "You can contribute to the search for real gravitational waves. Find\nout more at <a href=\"http://einstein.phys.uwm.edu/\" target=\"_blank\">\nEinstein@Home</a>.", 
        "title": "Search for real gravitational waves"
      }, 
      "main": {
        "home": "Home", 
        "play-again": "Play Again"
      }, 
      "complete": {
        "text": "Thank you for playing, you've successfully completed Black Hole Hunter.\nWe really hope you enjoyed the game.", 
        "title": "Congratulations"
      }, 
      "lost": {
        "text": "Thank you for playing, unfortunately you've run out of lives. Please try\nagain.", 
        "title": "Out of lives"
      }, 
      "learn": {
        "text": "<a href=\"http://www.astro.cardiff.ac.uk/research/gravity/tutorial/\" target=\"_blank\">\nCardiff University Gravitational Physics Group website</a> is packed full of\nresources where you can learn more about gravitational waves.", 
        "title": "Find out more"
      }
    }, 
    "game": {
      "main": {
        "won-text": "GAME WON", 
        "level-text": "LEVEL", 
        "correct-text": "SIGNAL FOUND", 
        "data-text": "DATA", 
        "check-text": "CHECKING DATA", 
        "mass-text": "MASS", 
        "lost-text": "GAME OVER", 
        "inclination-text": "INCLINATION", 
        "incorrect-text": "NO SIGNAL FOUND", 
        "continue-text": "NEXT LEVEL", 
        "signal-text": "SIGNAL"
      }
    }, 
    "tutorial": {
      "Level-9": {
        "text": "Things are about to get tough. To help you, let’s replenish your power ups."
      }, 
      "level-5": {
        "text": "As the signals get quieter, and the glitches louder, it will become more\nand more difficult for you to detect the gravitational waves. To help you in\nyour task, we have provided power ups. You can only use them once, but they\nwill be replenished at certain points throughout the game. Hold the cursor\nover them to see what they do."
      }, 
      "level-3": {
        "text": "Now we will make things more challenging. Real interferometer data contains\n“glitches”. These are short loud sounds in the data that can be confused for a\ngravitational wave signal if you are not careful."
      }, 
      "level-1": {
        "text-1": "Your objective is to listen to the signal below, and then determine which\nof the four data files contains the signal you heard. To begin with, the\nsignals will be relatively loud. As you progress through the game the signals\nwill get quieter.", 
        "text-2": "Click on the signal below and press play to hear it. This is what the\ngravitational wave would sound like if there was no interference.", 
        "text-3": "Click on each of the data files below and press play to hear them. These\nfiles contain gravitational wave detector data. The detectors are not perfect\nand so the data files contain noise. One of these files contains the signal\nburied in the noise. Your objective is to find this data file.", 
        "text-4": "If you think you have found the data file that contains the signal, press\nthe green tick in the bottom right corner of the window. If you find the\ncorrect signal you can move on to the next level, if not you will lose a\nlife. You start with 3 lives.", 
        "title-4": "Make your choice", 
        "title-2": "Listen to the signal", 
        "title-3": "Listen to the data", 
        "title-1": "Welcome to Black Hole Hunter"
      }
    }, 
    "quotes": {
      "quote18": {
        "quote": "In the final process of coalescence and merger, black holes lose 5% of their total mass to gravitational radiation. This makes them the most luminous objects in the sky!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote19": {
        "quote": "The word black hole was coined by John Wheeler in 1967. Although black holes are invisible in the electromagnetic window they are the most luminous objects when seen in the gravitational window.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote10": {
        "quote": "Did you know that gravitational radiation is responsible for the decrease (of about 10 micro seconds per year) in the orbital period of the Hulse-Taylor binary pulsar?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=3thehulsetaylor"
      }, 
      "quote11": {
        "quote": "Did you know that under suitable conditions a black hole that results from the merger of two other black holes could be thrown out of a galaxy as a result of anisotropic gravitational wave emission?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote12": {
        "quote": "Did you know that binary black holes are 'standard-sirens' which means from the observed luminosity we can precisely measure their distance from Earth? This makes them ideal for cosmology.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote13": {
        "quote": "Binary black holes can one day reveal the secret of Dark Energy - the most challenging problem in cosmology today.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote14": {
        "quote": "Did you know that merging black holes were conceived to be a source of gravitational radiation by Freeman Dyson in 1960 - long before anyone thought of buidling a gravitational wave detector?", 
        "weblink": ""
      }, 
      "quote15": {
        "quote": "Did you know that gravitational radiation, just as radio and other forms of electromagnetic radiation, are composed of just two polarizations only in a more complicated pattern?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=2theeffect"
      }, 
      "quote16": {
        "quote": "A black hole binary emits hundred times more energy in gravity waves in the last second of its life than a star of similar mass emits optical radiation in its entire life (100's of million to billions of years)!", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote17": {
        "quote": "Did you know that merging black holes approach each other at close to the speed of light?", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote25": {
        "quote": "If the mass of a neutron star is slowly increased would it collapse to a black hole or some other exotic form of matter? We don't know the answer to this question; gravitational-wave observations could provide the clue.", 
        "weblink": ""
      }, 
      "quote24": {
        "quote": "We know that White Dwarfs more massive than 1.4 solar mass (Chandrasekhar limit) collapse to form neutron stars. Gravitational wave observations should tell us the largest mass that a neutron star could have and its internal structure.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote27": {
        "quote": "Are black holes really like fundamental particles characterized by only their mass and spin? LISA should answer by probing the spacetime geometry of a black hole.", 
        "weblink": ""
      }, 
      "quote26": {
        "quote": "What is the densest form of matter: neutrons? quarks? strange matter? Gravitational-wave observations could one day reveal.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote21": {
        "quote": "One of the biggest questions in Cosmology today is how did black holes that reside at galactic cores form. Gravitational-wave observations could provide the clue by directly observing their formation in the early Universe.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote20": {
        "quote": "Did you know that centre of Milky Way contains a 4 million solar mass black hole? Indeed, astronomers believe that every galaxy hosts a black hole of similar, or up to a thousand times more, mass.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote23": {
        "quote": "Gravitational observations could test if the ultimate fate of all massive stars is really black holes or some other exotic compact star.", 
        "weblink": ""
      }, 
      "quote22": {
        "quote": "British mathematician Roger Penrose has conjectured that singularities - regions of intense gravity - are shrouded in horizons into which we cannot see. Gravitational observations could one day test his conjecture.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "main": {
        "weblink-text": "Find out more", 
        "numquotes": "32", 
        "title": "Did you know?"
      }, 
      "quote29": {
        "quote": "When a black hole binary merges, the resulting black hole would be imparted with a kick that is so large that it could escape from the host galaxy.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote28": {
        "quote": "Binary black hole signals have been calculated by numerically solving Einstein's equations on supercomputers. These solutions make it possible to search for them using pattern matching techniques.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote2": {
        "quote": "Astrophysical black holes are characterized by just two numbers, their mass and spin. This makes them similar to fundamental particles like electrons and protons.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote3": {
        "quote": "When distorted from their perfect shape black holes emit dying tones whose frequency and damping time depend only on their mass and spin.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote1": {
        "quote": "Black holes are not really black but emit gravitational waves.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote6": {
        "quote": "Gamma ray bursts are the most luminous electro-magnetic sources we know, suspected to be the result of the merger of two neutron stars or a neutron star with a black hole.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=1blackholes"
      }, 
      "quote7": {
        "quote": "Gravitational wave detectors are omni-directional: At any given time they are sensitive to more than 40% of the sky.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote4": {
        "quote": "Supermassive black holes emit more energy in gravitational waves over the last year before merger than an entire galaxy does in optical radiation throughout its lifetime.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote5": {
        "quote": "Laser Interferometer Space Antenna, the proposed NASA/ESA space based gravitational wave detector, will detect merging supermassive black holes from anywhere in the Universe.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=5super"
      }, 
      "quote8": {
        "quote": "Gravitational wave detectors observe a wide variety of sources all at the same time: Merging black holes and neutron stars, bursts from supernovae, rapidly rotating neutron stars, cosmic strings, etc.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/"
      }, 
      "quote9": {
        "quote": "Our best view ever of the Big Bang will be revealed by gravitational waves because they are travelling to us unscathed from the moment of creation.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/researchactivities/"
      }, 
      "quote32": {
        "quote": "After decades of effort physicists were successful in 2005 in solving Einstein's equations on a computer. The pretty images on black hole mergers are from those simulations.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=4blackholecollisions"
      }, 
      "quote30": {
        "quote": "An interferometric gravitational-wave detector can detect differential changes in its arm lenghts that is a thousand times smaller than the size of an atomic nucleus.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }, 
      "quote31": {
        "quote": "An interferometer detects gravitational waves by measuring the differential displacement (or strain) in its two arms. The strain sensitivity is so good that it is like measuring the difference in the distances to two nearest stars to within the width of human hair.", 
        "weblink": "http://www.astro.cf.ac.uk/research/gravity/tutorial/?page=7advancedligo"
      }
    }
  }
}